Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# NoPagesInThisCategory
source: No Pages were found in this Category
cs_cz: Žádná stránka nenalezena v této kategorii
da_dk: Ingen sider blev fundet i denne kategori
de_de: In dieser Kategorie gibt es keine Seiten
es_es: No se encuentran páginas en esta categoría
fa_ir: هیچ صفحه‌ای در این دسته‌بندی یافت نشد
fr_fr: Aucune page dans cette catégorie
hu_hu: Nincs lap ebben a kategóriában.
it_it: Nessuna Pagina trovata in questa Categoria
ja_jp: このカテゴリーにはページがありません
ko_kr: 이 분류의 페이지 없음
nl_nl: Geen pagina's gevonden in deze categorie.
pl_pl: Nie znaleziono żadnych stron w tej kategorii
pt_pt: Não foram encontradas Páginas nesta Categoria
ru_ru: К этой категории не относится ни одна из страниц
sv_se: Inga sidor hittades i denna kategori
tr_tr: Bu kategoride sayfa bulunamadı
uk_ua: До цієї категорії не має відношення жодна з сторінок
zh_cn: 本分类中没有页面
zh_tw: 本分類中沒有頁面

# NoWiki
source: NoWiki tag
da_dk: Nowiki mærkat
fa_ir: تگ NoWiki
fr_fr: Pas de tag de Wiki
it_it: Tag NoWiki
pl_pl: Znacznik NoWiki
ru_ru: Не интерпретируется на языке Wiki
sv_se: NoWiki-märkord
tr_tr: NoWiki etiketi
uk_ua: Не інтерпретується мовою Wiki
zh_cn: 非格式文本
zh_tw: 非格式文本

source: Older Revision
cs_cz: Starší revize
da_dk: Ældre version
de_de: Ältere Version
es_es: Revision más vieja
fa_ir: نسخه‌های اصلاح شده قدیمی‌تر
fr_fr: Révision ancienne
hu_hu: Korábbi verziók
it_it: Revisione più vecchia
ja_jp: より古いリビジョン
ko_kr: 오래된 리비전
nl_nl: Oudere versie
pl_pl: Starsza wersja
pt_pt: Revisão mais antiga
ru_ru: Старая версия
sv_se: Äldre versioner
tr_tr: Eski revizyon
uk_ua: Стара версія
zh_cn: 较早的修订
zh_tw: 較早的修訂

# OnlyDllFilesAllowed
source: Only DLL files are allowed
cs_cz: Jen soubory DLL jsou povoleny
da_dk: Kun DLL-filer er tilladt
de_de: Nur .DLL-Dateien sind erlaubt
es_es: Sólo se permiten archivos DLL
fa_ir: فقط فایل‌های DLL مجازند
fr_fr: Seuls les Fichiers DLL sont autorisés
hu_hu: Csak DLL fájlok engedélyezettek
it_it: Solo file DLL sono permessi
ja_jp: DLL ファイルのみ許可されています
ko_kr: 오직 DLL 파일만 허용
nl_nl: Alleen DLL bestanden zijn toegestaan
pl_pl: Dozwolone są tylko pliki blibliotek dynamicznych DLL
pt_pt: Só são permitidas DLLs
ru_ru: Разрешены только файлы DLL
sv_se: Endast dll-filer är tillåtna
tr_tr: Sadece DLL dosyalarına müsade var
uk_ua: Дозволені лише файли DLL
zh_cn: 只允许 DLL 文件
zh_tw: 只允許 DLL 檔

source: Operations
cs_cz: Operace
da_dk: Operationer
de_de: Aktionen
es_es: Operaciones
fa_ir: عملیات‌ها
fr_fr: Opérations
hu_hu: Műveletek
it_it: Operazioni
ja_jp: 操作
ko_kr: 오퍼레이션
nl_nl: Acties
pl_pl: Operacje
pt_pt: Operações
ru_ru: Операции
sv_se: Kommandon
tr_tr: İşlemler
uk_ua: Операції
zh_cn: 所有操作
zh_tw: 所有操作

# OperationTitle
source: Operation
cs_cz: Operace
de_de: Aktion
es_es: Operación
fa_ir: عملیات
fr_fr: Opération
hu_hu: Művelet
it_it: Operazione
ja_jp: 操作
ko_kr: 오퍼레이션
nl_nl: Actie
pl_pl: Operacja
pt_pt: Operação
ru_ru: Операция
sv_se: Kommando
tr_tr: İşlem
uk_ua: Операція
zh_cn: 操作
zh_tw: 操作

source: Page already exists
cs_cz: Stránka již existuje
da_dk: Siden findes allerede
de_de: Die Seite existiert bereits
es_es: La página ya existe
fa_ir: صفحه در حال حاضر موجود است
fr_fr: Page déjà existante
hu_hu: A lap már létezik
it_it: La Pagina esiste già
ja_jp: ページはすでに存在します
ko_kr: 페이지가 이미 존재합니다
nl_nl: Pagina bestaat al
pl_pl: Strona już istnieje
pt_pt: Página ja existe
ru_ru: Такая страница уже существует
sv_se: Sida finns redan
tr_tr: Sayfa zaten var
uk_ua: Така сторінка вже існує
zh_cn: 页面已存在
zh_tw: 頁面已存在

source: Page Backups deleted
cs_cz: Zálohy stránek smazány
da_dk: Sidens backup er slettet
de_de: Der Verlauf der Seite wurde gelöscht
es_es: Backup de la página borrado
fa_ir: پشتیان‌های صفحه حذف شدند
fr_fr: Sauvegardes de la page supprimées
hu_hu: Biztonsági mentések törölve
it_it: Backup della Pagina eliminati
ja_jp: ページ バックアップは削除されました
ko_kr: 페이지 백업 삭제됨
nl_nl: Paginabackup verwijderd
pl_pl: Usunięto kopie strony
pt_pt: Backups da Página apagados
ru_ru: Резервные копии Страницы удалены
sv_se: Sidhistorik borttagen
tr_tr: Sayfa yedekleri silindi
uk_ua: Резервні копії сторінки видалені
zh_cn: 页面备份已删除
zh_tw: 頁面備份已刪除

source: Page deleted
cs_cz: Stránka byla smazána
da_dk: Side slettet
de_de: Seite gelöscht
es_es: Página eliminada
fa_ir: صفحه حذف شد
fr_fr: Page supprimée
hu_hu: A lap törölve
it_it: Pagina eliminata
ja_jp: ページは削除されました
ko_kr: 페이지 삭제됨
nl_nl: Pagina verwijderd
pl_pl: Usunięto stronę
pt_pt: Página eliminada
ru_ru: Страница удалена
sv_se: Sida borttagen
tr_tr: Sayfa silindi
uk_ua: Сторінка знищена
zh_cn: 页面已删除
zh_tw: 頁面已刪除

source: Page Discussion cleared
cs_cz: Diskuze ke stránce vyčištěna
da_dk: Sidedebat ryddet
de_de: Die Diskussion zur Seite wurde gelöscht
es_es: Página de discusión limpiada
fa_ir: مباحثه صفحه پاک شد
fr_fr: Discussion pour cette Page nettoyé
hu_hu: A megbeszélés törölve
it_it: Discussione Pagina svuotata
ja_jp: ページ ディスカッションはクリアされた
ko_kr: 페이지 토론 삭제됨
nl_nl: Discussie over pagina verwijderd
pl_pl: Wyczyszczono dyskusję
pt_pt: Página de Discussão limpa
ru_ru: Обсуждение этой страницы очищено
sv_se: Siddiskussion rensad
tr_tr: Sayfa tartışması temizlendi
uk_ua: Обговорення цієї сторінки очищено
zh_cn: 页面讨论已删除
zh_tw: 頁面討論已刪除

source: Page History
cs_cz: Historie stránky
da_dk: Sidehistorik
de_de: Bearbeitungsverlauf
es_es: Historial de la página
fa_ir: تاریخچه صفحه
fr_fr: Historique de la Page
hu_hu: Lap történet
it_it: Storia della Pagina
ja_jp: ページ ヒストリー
ko_kr: 페이지 히스토리
nl_nl: Pagina geschiedenis
pl_pl: Historia
pt_pt: Histórico da Página
ru_ru: История страницы
sv_se: Sidhistorik
tr_tr: Sayfa Geçmişi
uk_ua: Історія змін сторінки
zh_cn: 页面历史
zh_tw: 頁面歷史

# PageLink
source: Link a Page
cs_cz: Odkaz na stránku
da_dk: Link til en side
de_de: Verknüpfung zu einer Seite
es_es: Enlace a una página
fa_ir: پیوند به یک صفحه
fr_fr: Lier une Page
hu_hu: Link egy lapra
it_it: Link ad una Pagina
ja_jp: ページをリンクする
ko_kr: 페이지 링크
nl_nl: Pagina linken
pl_pl: Link do strony
pt_pt: Ligar a Página
ru_ru: Ссылка на страницу
sv_se: Länka till en sida
tr_tr: Bir sayfaya bağlantı
uk_ua: Перехід на сторінку
zh_cn: 内部链接
zh_tw: 內部鏈結

# PageLocked
source: This Page is locked
cs_cz: Tato stránka je uzamčená
da_dk: Denne side er låst
de_de: Diese Seite ist gesperrt
es_es: Esta página está bloqueada
fa_ir: این صفحه قفل است
fr_fr: Cette page est verrouillée
hu_hu: Ez a lap zárolva
it_it: Questa Pagina è bloccata
ja_jp: このページはロックされています
ko_kr: 이 페이지를 잠금
nl_nl: Pagina is op slot
pl_pl: Ta strona jest zablokowana
pt_pt: Esta Página encontra-se bloqueada
ru_ru: Эта страница заблокирована
sv_se: Denna sida är låst
tr_tr: Sayfa kilitli
uk_ua: Ця сторінка заблокована
zh_cn: 本页面被锁定
zh_tw: 本頁面被鎖定

source: Page not found
cs_cz: Stránka nenalezena
da_dk: Siden blev ikke fundet
de_de: Die Seite wurde nicht gefunden
es_es: Página no encontrada
fa_ir: صفحه یافت نشد
fr_fr: Page introuvable
hu_hu: A lap nem található
it_it: Pagina non trovata
ja_jp: ページが見つかりません
ko_kr: 페이지가 발견되지 않음
nl_nl: Pagina niet gevonden
pl_pl: Nie znaleziono strony
pt_pt: Página não Encontrada
ru_ru: Страница не найдена
sv_se: Sida kunde inte hittas
tr_tr: Sayfa bulunamadı
uk_ua: Сторінка не знайдена
zh_cn: 找不到页面
zh_tw: 找不到頁面

# PageNotFoundTitle
source: Page not Found
cs_cz: Stránka nenalezena
da_dk: Siden blev ikke fundet
de_de: Seite nicht gefunden
es_es: Página no encontrada
fa_ir: صفحه یافت نشد
fr_fr: Page introuvable
hu_hu: A lap nem található
it_it: Pagina non Trovata
ja_jp: ページが見つかりません
ko_kr: 페이지가 발견되지 않음
nl_nl: Pagina niet gevonden
pl_pl: Nie znaleziono strony
pt_pt: Página não encontrada
ru_ru: Страница не НАЙДЕНА
sv_se: Sida kunde inte hittas
tr_tr: Sayfa bulunamadı
uk_ua: Сторінка не ЗНАЙДЕНА
zh_cn: 找不到页面
zh_tw: 找不到頁面

# PagePublic
source: This Page is public
cs_cz: Tato stránka je veřejná
da_dk: Denne side er offentlig
de_de: Die Seite ist öffentlich zugänglich
es_es: Esta página es pública
fa_ir: این صفحه عمومی است
fr_fr: Cettepage est publique
hu_hu: Publikus lap
it_it: Questa Pagina è pubblica
ja_jp: このページはパブリックです
ko_kr: 이 페이지는 public입니다
nl_nl: Deze pagina is publiek
pl_pl: Ta stona jest publiczna
pt_pt: Esta Página é pública
ru_ru: Эта страница - публичная
sv_se: Denna sida är allmän
tr_tr: Sayfa umuma açık
uk_ua: Ця сторінка - публічна
zh_cn: 本页面已公开
zh_tw: 本頁面已公開

source: Page renamed
cs_cz: Stránka byla přejmenována
da_dk: Side omdøbt
de_de: Seite umbenannt
es_es: Página renombrada
fa_ir: صفحه تغییر نام یافت
fr_fr: Page renommée
hu_hu: Lap átnevezve
it_it: Pagina rinominata
ja_jp: ページは名前変更されました
ko_kr: 페이지 이름바꾸기
nl_nl: Page is hernoemd
pl_pl: Zmieniono nazwę strony
pt_pt: Página renomeada
ru_ru: Страница переименована
sv_se: Sida namnändrad
tr_tr: Sayfa yeniden adlandı
uk_ua: Сторінка отримала нову назву
zh_cn: 页面已重命名
zh_tw: 頁面已重命名

source: Page Revision
cs_cz: Revize stránky
da_dk: Sideversion
de_de: Seitenversion
es_es: Revisión de la página
fa_ir: نسخه مجدد صفحه
fr_fr: Révision de Page
hu_hu: Lap verzió
it_it: Revisione Pagina
ja_jp: ページ リビジョン
ko_kr: 페이지 리비전
nl_nl: Pagina versie
pl_pl: Wersja strony
pt_pt: Revisão da Página
ru_ru: Различия версий
sv_se: Sidversion
tr_tr: Sayfa Revizyonu
uk_ua: Розбіжності версій
zh_cn: 页面修订版
zh_tw: 頁面修訂版

# PagesDiskUsage
source: Pages Disk space usage
cs_cz: Využítí disku stránkami
da_dk: Siders diskpladsforbrug
de_de: Für Seiten verwendeter Festplattenplatz
es_es: Páginas: Espacio del disco usado
fa_ir: مقدار حافظه مصرفی صفحات
fr_fr: Espace disque utilisé par les pages
hu_hu: Lapok lemezen foglalt helye
it_it: Utilizzo spazio Disco per le Pagine
ja_jp: ページ ディスク使用量
ko_kr: 페이지 디스크 사용량
nl_nl: Schrijfruimte pagina
pl_pl: Zajętość dysku przez strony
pt_pt: Espaço em Disco das Páginas
ru_ru: Использование дискового пространства страницами
sv_se: Diskanvändning för sida
tr_tr: Sayfanın disk kullanımı
uk_ua: Розмір простору, який використовують сторінки
zh_cn: 页面磁盘使用情况
zh_tw: 頁面磁片使用情況

# PageSetLocked
source: Page set to Locked
cs_cz: Stránka nastavena na Uzamčená
da_dk: Side sat til låst
de_de: Seite wurde gesperrt
es_es: Página bloqueada
fa_ir: صفحه قفل شد
fr_fr: Page changée en Verrouillée
hu_hu: A lap zárolva
it_it: Pagina impostata come Locked
ja_jp: ロックされたページ
ko_kr: 페이지 잠금 설정
nl_nl: Pagina is op slot gezet
pl_pl: Strona ustawiona jako zablokowana
pt_pt: Página definida como Bloqueada
ru_ru: Страница заблокирована
sv_se: Sida satt till 'Låst'
tr_tr: Sayfa kilitlendi
uk_ua: Сторінка заблокована
zh_cn: 页面已设置为锁定
zh_tw: 頁面已設置為鎖定

# PageSetNormal
source: Page set to Normal
cs_cz: Stránka nastavena na Normalní
da_dk: Side sat til normal
de_de: Seite wurde auf 'normal' gesetzt
es_es: Página establecida a estado normal
fa_ir: صفحه به حالت عادی برگشت
fr_fr: Page changée en Normal
hu_hu: A lap normál-ra
it_it: Pagina impostata come Normal
ja_jp: 通常のページ
ko_kr: 일반 페이지로 설정
nl_nl: Pagina is op normaal gezet
pl_pl: Strona ustawiona jako normalna
pt_pt: Página definida como Normal
ru_ru: Страница с обычным статусом
sv_se: Sida satt till 'Normal'
tr_tr: Sayfa normale getirildi
uk_ua: Сторінка із звичайним статусом
zh_cn: 页面已设置为正常
zh_tw: 頁面已設置為正常

# PageSetPublic
source: Page set to Public
cs_cz: Stránka nastavena na Veřejná
da_dk: Side sat til offentlig
de_de: Seite wurde als öffentlich gekennzeichnet
es_es: Página establecida como pública
fa_ir: صفحه عمومی شد
fr_fr: Page changée en Publique
hu_hu: A lap publikusra
it_it: Pagina impostata come Public
ja_jp: パブリックなページ
ko_kr: Public 페이지로 설정
nl_nl: Pagina is op publiek gezet
pl_pl: Strona ustawiona jako publiczna
pt_pt: Página definida como como Pública
ru_ru: Публичная страница
sv_se: Sida satt till 'Allmän'
tr_tr: Sayfa umuma açıldı
uk_ua: Публічна сторінка
zh_cn: 页面设置为公开
zh_tw: 頁面設置為公開

# PagesOfCategory
source: Pages of the Category
cs_cz: Stránky kategorie
da_dk: Sider i kategorien
de_de: Seiten der Kategorie:
es_es: Páginas de la categoría
fa_ir: صفحات مربوط به دسته‌بندی
fr_fr: Pages de la Catégorie
hu_hu: Kategóri lapjai
it_it: Pagine della Categoria
ja_jp: カテゴリーのページ
ko_kr: 분류의 페이지
nl_nl: Pagina's in de categorie
pl_pl: Strony kategorii
pt_pt: Páginas da Categoria
ru_ru: Страницы Категории
sv_se: Sidor för kategorin
tr_tr: Sayfanın kategorileri
uk_ua: Сторінки Категорії
zh_cn: 分类的所有页面
zh_tw: 分類的所有頁面

source: Page Title
cs_cz: Titulek stránky
da_dk: Sidetitel
de_de: Titel der Seite
es_es: Título de la página
fa_ir: عنوان صفحه
fr_fr: Titre de Page
hu_hu: Lap címe
it_it: Titolo Pagina
ja_jp: ページ タイトル
ko_kr: 페이지 제목
nl_nl: Pagina titel
pl_pl: Tytuł strony
pt_pt: Título da Página
ru_ru: Название страницы
sv_se: Sidrubrik
tr_tr: Sayfa Başlığı
uk_ua: Назва Сторінки
zh_cn: 页面标题
zh_tw: 頁面標題

source: Page Updates
cs_cz: Změny stránky
da_dk: Sideopdateringer
de_de: Seitenaktualisierungen
es_es: Actualizaciones de la página
fa_ir: به روزرسانی‌های صفحه
fr_fr: Mise à jour de page
hu_hu: Lap frissítése
it_it: Aggiornamenti Pagina
ja_jp: ページ更新
ko_kr: 페이지 업데이트
nl_nl: Pagina updates
pl_pl: Aktualizacje strony
pt_pt: Actualizações da Página
ru_ru: Обновления страницы
sv_se: Uppdateringar för sida
tr_tr: Sayfanın güncellemeleri
uk_ua: Оновлення Сторінки
zh_cn: 页面更新
zh_tw: 頁面更新

source: Password Reset Message File
cs_cz: Soubor zprávy pro vymazání hesla
da_dk: Adgangskodenulstilling beskedfil
de_de: Benachrichtigungstext für die Zurücksetzung des Passworts
es_es: Fichero de mensaje para el restablecimiento de contraseña
fa_ir: فایل پیام تنظیم مجدد کلمه عبور
fr_fr: Fichier-Message de remise du Mot de Passe
hu_hu: Jelszó visszaállító üzenet
it_it: File Messaggio di Reset Password
ja_jp: パスワード リセット メッセージ ファイル
ko_kr: 비밀번호 리셋 메세지 파일
nl_nl: Wachtwoord herstelbericht bestand
pl_pl: Plik wiadomości zerowania hasła
pt_pt: Ficheiro da Mensagem de alteração da Password
ru_ru: Файл изменения пароля
sv_se: Meddelandefil för återställning av lösenord
tr_tr: Şifre belirleme mesajının dosyası
uk_ua: Повідомлення щодо зміни паролю
zh_cn: 重置密码消息文件
zh_tw: 重置密碼消息檔

source: Password saved
cs_cz: Heslo bylo uloženo
da_dk: Adgangskode gemt
de_de: Passwort gespeichert
es_es: Contraseña guardada
fa_ir: کلمه عبور ذخیره شد
fr_fr: Mot de passe enregistré
hu_hu: Jelszó mentve
it_it: Password salvata
ja_jp: パスワードは保存されました
ko_kr: 비밀번호 저장됨
nl_nl: Wachtwoord bewaard.
pl_pl: Zapisano hasło
pt_pt: Password guardada
ru_ru: Пароль сохранён
sv_se: Lösenord sparat
tr_tr: Şifre kaydedildi
uk_ua: Пароль збережений
zh_cn: 密码已保存
zh_tw: 密碼已保存

# PasswordsNotEqual
source: Passwords are not equal
cs_cz: Hesla nejsou stejná
da_dk: Adgangskoder er ikke ens
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden
fa_ir: کلمات عبور برابر نیستند
fr_fr: Mots de passe différents
hu_hu: A jelszavak nem egyeznek
it_it: Le Password non sono uguali
ja_jp: パスワードが一致しません
ko_kr: 비밀번호가 일치하지 않습니다
nl_nl: Wachtwoorden zijn niet gelijk.
pl_pl: Hasła nie są identyczne
pt_pt: Passwords não são iguais
ru_ru: Пароли не совпадают
sv_se: Lösenord är inte identiska
tr_tr: Şifreler aynı değil
uk_ua: Паролі не співпадають
zh_cn: 密码不匹配
zh_tw: 密碼不相符

source: Paths
cs_cz: Cesty
da_dk: Stier
de_de: Pfade
es_es: Rutas
fa_ir: مسیرها
fr_fr: Chemins
hu_hu: Útvonalak
it_it: Path
ja_jp: パス
nl_nl: Paden
pl_pl: Ścieżki
pt_pt: Directórios
ru_ru: Пути
sv_se: Sidföljder
tr_tr: Patikalar
uk_ua: Шляхи
zh_cn: 路径
zh_tw: 路徑

source: perform a search
cs_cz: provést hledání
da_dk: foretag en søgning
de_de: Suchen
es_es: hacer una búsqueda
fa_ir: انجام جستجو
fr_fr: effectuer une recherche
hu_hu: keresés
it_it: effettuare una ricerca
ja_jp: 検索する
nl_nl: zoeken
pl_pl: wyszukaj
pt_pt: Realizar pesquisa
ru_ru: найти
sv_se: utför en sökning
tr_tr: arama yap
uk_ua: знайти
zh_cn: 执行搜索
zh_tw: 執行搜尋

# PleaseSelectValidBackup
source: Please select a valid Backup
cs_cz: Prosím vyberte platnou zálohu
da_dk: Vælg en gyldig backup
de_de: Bitte wählen Sie eine gültige Sicherung aus
es_es: Por favor, seleccione un Backup válido
fa_ir: لطفا یک پشتیبان معتبر را انتخاب کنید
fr_fr: Sélectionnez une sauvegarde valide
hu_hu: Válassz egy érvényes biztonsági mentést
it_it: Selezionare un Backup valido
ja_jp: 有効なバックアップを選んでください
ko_kr: 유효한 백업을 선택하세요
nl_nl: Selecteer een geldige backup
pl_pl: Wybierz prawidłową kopię bezpieczeństwa
pt_pt: Seleccione um Backup válido
ru_ru: Пожалуйста, выберите существующую резервную копию
sv_se: Var god välj en giltig tidigare version
tr_tr: Geçerli bir yedek seçiniz
uk_ua: Будь ласка, оберіть існуючу резервну копію
zh_cn: 请选择正确的备份
zh_tw: 請選擇正確的備份

source: Posted
cs_cz: Posláno
da_dk: Postet
de_de: Gesendet
es_es: Escrito
fa_ir: ارسال شد
fr_fr: Publié
hu_hu: Elküldve
it_it: Inserito
ja_jp: 投稿された
ko_kr: 포스트됨
nl_nl: Toegevoegd
pl_pl: Wysłana
pt_pt: Inserido
ru_ru: Опубликовано
sv_se: Skrivet
tr_tr: Gönderildi
uk_ua: Опубліковано
zh_cn: 已发送
zh_tw: 已發送

# PostMessage
source: Post a Message
cs_cz: Poslat zprávu
da_dk: Skriv en besked
de_de: Sende eine Nachricht
es_es: Escribir un mensaje
fa_ir: ارسال یک پیام
fr_fr: Publier un message
hu_hu: Üzenet írása
it_it: Inserisci un Messaggio
ja_jp: メッセージを投稿する
ko_kr: 메세지 포스트
nl_nl: Voeg een reactie toe
pl_pl: Wyślij wiadomość
pt_pt: Inserir uma Mensagem
ru_ru: Опубликовать сообщение
sv_se: Skriv ett inlägg
tr_tr: Bir mesaj gönder
uk_ua: Опублікувати повідомлення
zh_cn: 发送消息
zh_tw: 發送消息

# PostTitle
source: Post Message
cs_cz: Zaslání zprávy
da_dk: Post indlæg
de_de: Nachricht versenden
es_es: Escribir un mensaje
fa_ir: ارسال پیام
fr_fr: Publier un message
hu_hu: Üzenet írása
it_it: Inserisci Messaggio
ja_jp: メッセージを投稿する
ko_kr: 메세지 포스트
nl_nl: Voeg een reactie toe
pl_pl: Wyślij wiadomość
pt_pt: Inserir Mensagem
ru_ru: Комментарий
sv_se: Skriv inlägg
tr_tr: Mesaj gönder
uk_ua: Коментар
zh_cn: 发送消息
zh_tw: 發送消息

# PreviewCreated
source: Preview created, see the bottom of this Page
cs_cz: Náhled vytvořen, viz konec stránky.
da_dk: Eksempel oprettet, se nederst på denne side
de_de: Die Vorschau wurde erstellt, Sie finden sie am Ende dieser Seite
es_es: Previsualización creada, verla al final de esta página
fa_ir: پیش‌نمایش ساخته شد، پایین همین صفحه را ببینید
fr_fr: Prévisualisation, voir le pied de page
hu_hu: Az előnézet létrehozva a lap alján
it_it: Anteprima creata, scorrere in fondo alla Pagina
ja_jp: プレビューが作成されました。このページの下部をご覧ください。
ko_kr: 미리보기 생성됨, 이 페이지의 아래를 보세요
nl_nl: Voorbeeld aangemaakt, zie onder aan de pagina
pl_pl: Na dole strony utworzono podgląd
pt_pt: Pré_visualização criada, ver o final desta Página
ru_ru: Вызванный Вами предосмотр, отображается внизу этой страницы
sv_se: Förhandsgranskning skapad, se slutet av denna sida
tr_tr: Önizleme aşağıda.
uk_ua: Попередній перегляд, що Вами обрано, відображений нижче
zh_cn: 预览已创建，请查看页面的底部
zh_tw: 預覽已建立，請查看頁面的底部

# PrevPage
source: Previous Page
cs_cz: Předchozí stránka
da_dk: Forrige side
de_de: Vorherige Seite
es_es: Página anterior
fa_ir: صفحه قبل
fr_fr: Page Précédente
hu_hu: Előző lap
it_it: Pagina Precedente
ja_jp: 前のページ
ko_kr: 이전 페이지
nl_nl: Vorige pagina
pl_pl: Poprzednia strona
pt_pt: Página Anterior
ru_ru: Предыдущая страница
sv_se: Föregående sida
tr_tr: Önceki sayfa
uk_ua: Попередня сторінка
zh_cn: 上一页
zh_tw: 上一頁

source: Print
cs_cz: Tisk
de_de: Drucken
es_es: Imprimir
fa_ir: چاپ
fr_fr: Imprimer
hu_hu: Nyomtatás
it_it: Stampa
ja_jp: 印刷
ko_kr: 프린트
nl_nl: Afdrukken
pl_pl: Drukuj
pt_pt: Imprimir
ru_ru: Печать
sv_se: Skriv ut
tr_tr: Yazdır
uk_ua: Друкувати
zh_cn: 答应
zh_tw: 答應

source: Printer friendly version
cs_cz: Verze pro tisk
da_dk: Printvenlig udgave
de_de: Druckversion
es_es: Versión para imprimir
fa_ir: نسخه قابل چاپ
fr_fr: Version imprimable
hu_hu: Nyomtatóbarát verzió
it_it: Versione per la stampa
ja_jp: 印刷向けバージョン
ko_kr: 프린터 친화적 버전
nl_nl: Printervriendelijke versie
pl_pl: Wersja do druku
pt_pt: Versão simples de impressão
ru_ru: Версия для печати
sv_se: Utskriftsvänlig version
tr_tr: Yazıcıya uygın sürüm
uk_ua: Версія для друку
zh_cn: 打印友好版本
zh_tw: 列印友好版本

# ProfileTitle
source: User Profile
cs_cz: Uživatelský profil
da_dk: Brugerprofil
de_de: Benutzerprofil
es_es: Perfil del usuario
fa_ir: پروفایل کاربر
fr_fr: Profil Utilisateur
hu_hu: Felhasználói profil
it_it: Profilo Utente
ja_jp: ユーザー プロファイル
ko_kr: 사용자 프로파일
nl_nl: Gebruikersprofiel
pl_pl: Profil użytkownika
pt_pt: Perfil de Utilizador
ru_ru: Профиль пользователя
sv_se: Användarprofil
tr_tr: Kullanıcı profili
uk_ua: Профіль користувача
zh_cn: 用户概要
zh_tw: 使用者概要

# ProviderConfigurationSaved
source: Provider Configuration data saved
cs_cz: Konfigurační data poskytovatel uložena
da_dk: Udbyderkonfigurationsdata gemt
de_de: Provider-Konfigurationsdaten gespeichert
es_es: Configuración del proveedor guardada
fa_ir: داده‌های پیکربندی سرویس دهنده ذخیره شدند
fr_fr: Configuration du Fournisseur sauvegardée
hu_hu: A szolgáltató konfigurációs adatai mentve
it_it: Dati configurazione Provider salvati
ja_jp: プロバイダー構成データが保存されました
ko_kr: 프로바이더 설정데이터 저장됨
nl_nl: Providerconfiguratie gegevens bewaard
pl_pl: Zapisano dane konfiguracyjne dostawcy
pt_pt: Dados de Configuração do Provider Guardados
ru_ru: Конфигурация провайдера сохранена
sv_se: Leverantörskonfiguration sparad
tr_tr: Sağlayıcı yapılandırması kaydedildi
uk_ua: Конфігурація провайдера збережена
zh_cn: 提供者配置数据已保存
zh_tw: 提供者配置資料已保存

source: Provider disabled
cs_cz: Poskytovatel zakázán
da_dk: Udbyder deaktiveret
de_de: Provider deaktiviert
es_es: Proveedor deshabilitado
fa_ir: سرویس دهنده غیرفعال شد
fr_fr: Fournisseur désactivé
hu_hu: A szolgáltató kikapcsolva
it_it: Provider disattivato
ja_jp: プロバイダーが無効化されました
ko_kr: 프로바이더 비활성화
nl_nl: Provider uitgeschakeld
pl_pl: Dostawca zablokowany
pt_pt: Provider desactivado
ru_ru: Провайдер отключён
sv_se: Leverantör avaktiverad
tr_tr: Sağlayıcı etkisizleştirildi
uk_ua: Пррвайдер відключений
zh_cn: 提供者已被禁用
zh_tw: 提供者已被禁用

source: Provider enabled
cs_cz: Poskytovatel povolen
da_dk: Udbyder aktiveret
de_de: Provider aktiviert
es_es: Proveedor habilitado
fa_ir: سرویس دهنده فعال شد
fr_fr: Fournisseur activé
hu_hu: A szolgáltató bekapcsolva
it_it: Provider attivato
ja_jp: プロバイダーが有効化されました
ko_kr: 프로바이더 활성화
nl_nl: Provider ingeschakeld
pl_pl: Dostawca odblokowany
pt_pt: Provider activado
ru_ru: Провайдер включён
sv_se: Leverantör aktiverad
tr_tr: Sağlayıcı aktifleştirildi
uk_ua: Провайдер включений
zh_cn: 提供者已被启用
zh_tw: 提供者已被啟用

source: Provider not found
cs_cz: Poskytovatel nenalezen
da_dk: Udbyderen ikke fundet
de_de: Provider nicht gefunden
es_es: Proveedor no encontrado
fa_ir: سرویس دهنده یافت نشد
fr_fr: Fournisseur introuvable
hu_hu: A szolgáltató nem található
it_it: Provider non trovato
ja_jp: プロバイダーが見つかりません
ko_kr: 프로바이더가 발견되지 않음
nl_nl: Provider niet gevonden
pl_pl: Nie znaleziono dostawcy
pt_pt: Provider não encontrado
ru_ru: Провайдер не найден
sv_se: Leverantör kunde inte hittas
tr_tr: Sağlayıcı bulunamadı
uk_ua: Провайдер не знайдений
zh_cn: 找不到提供者
zh_tw: 找不到提供者

source: Provider unloaded
cs_cz: Poskytovatel uvolněn
da_dk: Udbyder udlæst
de_de: Provider entladen
es_es: Proveedor descargado (unloaded)
fa_ir: سرویس دهنده خالی شد
fr_fr: Fournisseur déchargé
hu_hu: A szolgáltató eltávolítva
it_it: Unload del Provider effettuato
ja_jp: プロバイダーはアンロードされました
ko_kr: 프로바이더 언로드됨
nl_nl: Provider verwijderd
pl_pl: Provider odłączony
pt_pt: Provider não carregado
ru_ru: Првайдер выгрузился
sv_se: Leverantör avinstallerad
tr_tr: Sağlayıcı kaldırıldı
uk_ua: Провайдер вивантажився
zh_cn: 提供者已卸载
zh_tw: 提供者已卸載

source: Recent Page updates
cs_cz: Poslední změněné stránky
da_dk: Seneste sideopdateringer
de_de: Zuletzt geänderte Seiten
es_es: Páginas actualizadas recientemente
fa_ir: به روزرسانی‌های جدید صفحه
fr_fr: Mise à jour de Page récentes
hu_hu: Nem régi frissítések
it_it: Aggiornamenti recenti della Pagina
ja_jp: 最近のページの更新
nl_nl: Recente pagina Updates
pl_pl: Ostatnie aktualizacje strony
pt_pt: Actualizações Recentes da Página
ru_ru: Недавние обновления страницы
sv_se: Senaste siduppdateringar
uk_ua: Найближчі оновлення сторінки
zh_cn: 最近页面更新
zh_tw: 最近頁面更新
