Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# AMessageWasSentCheckInbox
source: A message was sent to your email address, please check your inbox.
cs_cz: Zpráva byla zaslána na Vaši emailovou adresu, prosím zkontrolujte Vaši příchozí poštu.
da_dk: En besked er blevet sendt til din e-mail-adresse. Check venligst din indbakke.
de_de: Eine Mitteilung wurde an Ihre E-Mail-Adresse gesendet, bitte prüfen Sie Ihr E-Mail-Postfach.
es_es: Se ha enviado un mensaje a su email. Por favor, revise su bandeja de entrada.
fa_ir: پیامی به آدرس ایمیل شما ارسال شد، لطفا صندوق پیام خود را چک کنید.
fr_fr: Un message a été envoyé à votre adresse courriel, veuillez vérifier votre boîte de réception.
hu_hu: Üzenetet küldtünk az email címedre.
it_it: Un messaggio è stato inviato al tuo indirizzo email; controlla la posta in arrivo.
ja_jp: メッセージはあなたのメール アドレス宛てに送信されました。受信トレイを確認してください。
ko_kr: 메세지는 메일로 전송됩니다, 받은 편지함을 확인하세요.
nl_nl: Een bericht is verzonden naar uw email addres, controleer s.v.p. uw inbox.
pl_pl: Wiadomość została wysłana na Twój adres email, sprawdź swoją skrzynkę.
pt_pt: Foi enviada uma mensagem para o seu endereço de email.
ru_ru: В Ваш адрес отправлено сообщение. Проверьте, пожалуйста, в своём почтовом ящике.
sv_se: Ett meddelande skickades till din e-postadress; kontrollera din inkorg.
tr_tr: Email adresinize bir mesaj gönderildi, lütfen kontrol edin.
uk_ua: На Вашу адресу надіслано повідомлення. Будь ласка, перевірте свою пошту.
zh_cn: 一条消息已发送到您的电子邮件地址，请检查您的收件箱。
zh_tw: 一條消息已發送到您的電子郵件位址，請檢查您的收件箱。

# NewPasswordSavedPleaseLogin
source: New password saved, please <a href="Login.aspx" title="Login">Login</a>
cs_cz: Nové heslo bylo uloženo, prosím <a href="Login.aspx" title="Login">Přihlašte se</a>
da_dk: Ny adgangskode gemt, du kan nu <a href="Login.aspx" title="Log ind">logge ind</a>
de_de: Neues Passwort gespeichert, bitte erneut <a href="Login.aspx" title="Login">anmelden</a>
es_es: Contraseña nueva guardada, por favor, puedes hacer <a href="Login.aspx" title="Login">Login</a>
fa_ir: کلمه عبور جدید ذخیره شد، لطفا <a href="Login.aspx" title="Login">وارد شو</a>
fr_fr: Nouveau mot de passe sauvegardé, veuiller vous <a href="Login.aspx" title="Login">connecter</a>
hu_hu: Az új jelszó mentve, <a href="Login.aspx" title="Login">lépj be</a>
it_it: Nuova password salvata; effettua il <a href="Login.aspx" title="Login">Login</a>
ja_jp: 新しいパスワードが保存されました。<a href="Login.aspx" title="ログイン">ログイン</a> してください。
ko_kr: 새 비밀번호가 저장되었습니다, <a href="Login.aspx" title="Login">로그인</a>하세요
nl_nl: Nieuw wachtwoord is bewaard, AUB <a href="Login.aspx" title="Inloggen">Inloggen</a>
pl_pl: Nowe hasło zostało zapisane, <a href="Login.aspx" title="Login">zaloguj się</a>
pt_pt: Nova Password guardada, faça <a href="Login.aspx" title="Login">Login</a>
ru_ru: Ваш новый пароль сохранён, для авторизации воспользуйтесь страницей <a href="Login.aspx" title="Login">Login</a>
sv_se: Nytt lösenord sparat, var god <a href="Login.aspx" title="Login">logga in</a>
tr_tr: Yeni parola kaydedildi, lütfen <a href="Login.aspx" title="giriş">giriş yapın</a>
uk_ua: Ваш новий пароль збережено, для авторизації скористайтеся цією сторінкою: <a href="Login.aspx" title="Login">Login</a>
zh_cn: 新密码已保存，请<a href="Login.aspx" title="Login">登录</a>
zh_tw: 新密碼已保存，請<a href="Login.aspx" title="Login">登入</a>

source: Reset Password
cs_cz: Resetovat heslo
da_dk: Nulsti adgangskode
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fa_ir: تنظیم مجدد کلمه عبور
fr_fr: Réinitialiser le mot de passe
hu_hu: Jelszó visszaállítása
ja_jp: パスワードをリセットする
ko_kr: 비밀번호 리셋
nl_nl: Reset Wachtwoord
pl_pl: Resetuj hasło
pt_pt: Redifinir Password
ru_ru: Сброс Пароля
sv_se: Återställ lösenord
tr_tr: Parolayı Sıfırla
uk_ua: Скинути пароль
zh_cn: 重置密码
zh_tw: 重置密碼

# AMessageHasBeenDeletedBy
source: A message with subject "##SUBJECT##" has been deleted by
cs_cz: Zprávu s předmětem "##SUBJECT##" smazal
da_dk: En besked med emnet "##SUBJECT##" er blevet slettet af
de_de: Die Mitteilung mit dem Betreff "##SUBJECT##" wurde gelöscht von
es_es: Un mensaje con asunto "##SUBJECT##" ha sido borrado por
fa_ir: یک پیام با موضوع "##SUBJECT##" حذف شده توسط
fr_fr: Un message avec comme sujet "##SUBJECT##" a été supprimé par
hu_hu: Minden "##SUBJECT##" üzenet törölve általa:
it_it: Un messaggio con oggetto "##SUBJECT##" è stato eliminato da
ja_jp: "##SUBJECT##" というタイトルのメッセージは削除されました。
ko_kr: 제목 "##SUBJECT##" 삭제됨
nl_nl: Een bericht met onderwerp "##SUBJECT##" is verwijderd door
pl_pl: Wiadomość o temacie "##SUBJECT##" została usunięta przez
pt_pt: A mensagem com o assunto "##SUBJECT##" foi apagada por
ru_ru: Сообщение с темой "##SUBJECT##" удалено пользователем
sv_se: Ett meddelande med ämne "##SUBJECT##" har tagits bort av
tr_tr: "##SUBJECT##" konulu mesaj silindi, silen:
uk_ua: Повідомлення із темою "##SUBJECT##" видалено користувачем
zh_cn: 一条标题为 "##SUBJECT##" 的消息已删除，删除者为
zh_tw: 一條標題為 "##SUBJECT##" 的消息已刪除，刪除者為

# AMessageHasBeenEditedBy
source: A message with subject "##SUBJECT##" has been edited by
cs_cz: Zprávu s předmětem "##SUBJECT##" upravil
da_dk: En besked med emnet "##SUBJECT##" er blevet rettet af
de_de: Die Mitteilung mit dem Betreff "##SUBJECT##" wurde bearbeitet von
es_es: Un mensaje con asunto "##SUBJECT##" ha sido editado por
fa_ir: یک پیام با موضوع "##SUBJECT##" ویرایش شده توسط
fr_fr: Un message avec comme sujet "##SUBJECT##" a été édité par
hu_hu: "##SUBJECT##" című üzenet szerkesztve általa:
it_it: Un messaggio con oggetto "##SUBJECT##" è stato modificato da
ja_jp: "##SUBJECT##" というタイトルのメッセージは編集されました。
nl_nl: Een bericht met onderwerp "##SUBJECT##" is bewerkt door
pl_pl: Wiadomość o temacie "##SUBJECT##" została edytowana przez
pt_pt: A mensagem com o assunto "##SUBJECT##" foi editada por
ru_ru: Сообщение с темой "##SUBJECT##" изменено пользователем
sv_se: Ett meddelande med ämne "##SUBJECT##" har ändrats av
tr_tr: "##SUBJECT##" konulu mesaj düzenlendi, düzenleyen:
uk_ua: Повідомлення із темою "##SUBJECT##" змінено користувачем
zh_cn: 一条标题为 "##SUBJECT##" 的消息已编辑，编辑者为
zh_tw: 一條標題為 "##SUBJECT##" 的消息已編輯，編輯者為

# AMessageHasBeenPostedBy
source: A message with subject "##SUBJECT##" has been posted by
cs_cz: Zprávu s předmětem "##SUBJECT##" poslal
da_dk: En besked med emnet "##SUBJECT##" er blevet postet af
de_de: Die Mitteilung mit dem Betreff "##SUBJECT##" wurde veröffentlicht von
es_es: Un mensaje con asunto "##SUBJECT##" ha sido escrito por
fa_ir: یک پیام با موضوع "##SUBJECT##" ارسال شده توسط
fr_fr: Un message avec comme sujet "##SUBJECT##" a été publié par
hu_hu: "##SUBJECT##" című üzenet elküldve általa:
it_it: Un messaggio con oggetto "##SUBJECT##" è stato inserito da
ja_jp: "##SUBJECT##" というタイトルのメッセージが投稿されました。
nl_nl: Een bericht met onderwerp "##SUBJECT##" is geplaatst door
pl_pl: Wiadomość o temacie "##SUBJECT##" została nadesłana przez
pt_pt: A mensagem com o assunto "##SUBJECT##" foi criada por
ru_ru: Сообщение с темой "##SUBJECT##" отправлено пользователем
sv_se: Ett inlägg med ämne "##SUBJECT##" har skrivits av
tr_tr: "##SUBJECT##" konulu bir mesaj gönderildi, gönderen:
uk_ua: Повідомлення із темою "##SUBJECT##" відправлено користувачем
zh_cn: 一条标题为 "##SUBJECT##" 的消息已发布，发布者为
zh_tw: 一條標題為 "##SUBJECT##" 的消息已發佈，發佈者為

source: Discussion
cs_cz: Diskuze
da_dk: Debat
de_de: Diskussion
es_es: Discusión
fa_ir: مباحثه
hu_hu: Megbeszélés
it_it: Discussione
ja_jp: ディスカッション
ko_kr: 토론
nl_nl: Discussie
pl_pl: Dyskusja
pt_pt: Discussão
ru_ru: Обсуждение
sv_se: Diskussion
tr_tr: Tartışma
uk_ua: Обговорення
zh_cn: 讨论
zh_tw: 討論

source: Discussion Updates
cs_cz: Změny v diskuzi
da_dk: Debatopdateringer
de_de: Diskussionsaktualisierungen
es_es: Discusión actualizada
fa_ir: مباحثه به روز شده
fr_fr: Mises à jour de la discussion
hu_hu: Megbeszélés frissítsek
it_it: Aggiornamenti sulla discussione
ja_jp: ディスカッションの更新
ko_kr: 토론 업데이트
nl_nl: Discussie Updates
pl_pl: Uaktyalnienia dyskusji
pt_pt: Actualizações de Discussão
ru_ru: Обновления обсуждений
sv_se: Diskussionsuppdateringar
tr_tr: Tartışma güncellemeleri
uk_ua: Оновлення дискусій
zh_cn: 讨论更新
zh_tw: 討論更新

source: Recent Discussion Updates
cs_cz: Poslední změny v diskuzi
da_dk: Seneste debatopdateringer
de_de: Kürzlich aktualisierte Diskussionen
es_es: Discusiones actualizadas recientemente
fa_ir: به روزرسانی‌های جدید مباحثه
fr_fr: Mises à jour récentes des discussions
hu_hu: Legutóbbi lapkommentek
it_it: Aggiornamenti recenti discussioni
ja_jp: 最近のディスカッションの更新
nl_nl: Recente Discussie Updates
pl_pl: Ostanie aktualizacje dyskusji
pt_pt: Actualizações Recentes da Discussão
ru_ru: Последние обновления обсуждений
sv_se: Senaste diskussionsuppdateringar
tr_tr: Son tartışma güncellemeleri
uk_ua: Останні новини обговорень
zh_cn: 最近讨论更新
zh_tw: 最近討論更新

source: Approve/Reject Draft
cs_cz: Schválit/Odmítnout Koncept
da_dk: Godkend/afvis udkast
de_de: Entwurf bestätigen/verwerfen
es_es: Aprobar/rechazar borrador
fa_ir: پذیرفتن یا رد کردن پیش‌نویس
fr_fr: Approuver/rejeter le brouillon
hu_hu: Piszkozat elfogadása/elutasítása
it_it: Approva/Respingi Bozza
ja_jp: ドラフトの承認/否認
ko_kr: 승인/거절 드래프트
nl_nl: Goedkeuren /Afwijzen Kladversie
pl_pl: Zatwierdź/odrzuć szkic
pt_pt: Aprovar/Rejeitar Rascunho
ru_ru: Утвердить/Отклонить предложенное
sv_se: Godkänn/förkasta utkast
tr_tr: Taslağı Onayla/Reddet
uk_ua: Затвердити/Відхилити пропозицію
zh_cn: 认可/否决草稿
zh_tw: 認可/否決草稿

# Action_Man_1Disc
source: Manage Page discussion
da_dk: Administrer sidedebat
de_de: Diskussion verwalten
es_es: Administrar página de discusión
fa_ir: مدیریت مباحث صفحه
fr_fr: Gérer la page de discussion
hu_hu: Lapkommentek beállítása
it_it: Gestione Discussioni
ja_jp: ディスカッションを管理する
ko_kr: 페이지 토론 관리
nl_nl: Beheer Pagina discussie
pl_pl: Zarzadzaj dyskusją na stronie
pt_pt: Gerir Página de Discussão
ru_ru: Управление страницей обсуждения
sv_se: Hantera diskussionstrådar
tr_tr: Sayfa tartışmalarını yönet
uk_ua: Управління сторінкою обговорення
zh_cn: 管理页面讨论
zh_tw: 管理頁面討論

# Action_Pst_1Disc
source: Post messages in Page discussion
da_dk: Post beskeder i sidedebat
de_de: Mitteilung zur Diskussion hinzufügen
es_es: Escribir mensajes en la página de discusión
fa_ir: ارسال پیام‌ها در مباحثه صفحه
fr_fr: Publier un message dans la discussion de la page
hu_hu: Lapkomment létrehozása
it_it: Inserim. Messaggi in Discussione
ja_jp: ページ ディスカッションにメッセージを投稿する
ko_kr: 페이지 토론에 메세지 포스트
nl_nl: Plaats reacties op Pagina
pl_pl: Wypowiadaj się w dyskusji na stronie
pt_pt: Inserir mensagem na Página de discussão
ru_ru: Отправить сообщение на страницу обсуждения
sv_se: Skriv inlägg i diskussionstråd
tr_tr: Sayfa tartışmasında mesaj gönder
uk_ua: Надіслати повідомлення на сторінку обговорення
zh_cn: 在页面讨论区发布消息
zh_tw: 在頁面討論區發佈消息

# Action_Rd_1Disc
source: Read Page discussion
da_dk: Læs sidedebat
de_de: Diskussion zur Seite lesen
es_es: Leer página de discusión
fa_ir: خواندن مباحثه صفحه
fr_fr: Lire la discussion de la page
hu_hu: Lapkommentek olvasása
it_it: Lettura Discussioni
ja_jp: ページ ディスカッションを読む
nl_nl: Lees Pagina discussie
pl_pl: Czytaj dyskusję na stronie
pt_pt: Ver Página de discussão
ru_ru: Просмотреть страницу обсуждения
sv_se: Läsa diskussionstråd
tr_tr: Sayfa tartışmasını oku
uk_ua: Переглянути сторінку обговорення
zh_cn: 阅读页面讨论
zh_tw: 閱讀頁面討論

# Action_Man_Perms
source: Manage Permissions
da_dk: Administrer rettigheder
de_de: Berechtigungen verwalten
es_es: Administrar permisos
fa_ir: مدیریت دسترسی‌ها
fr_fr: Gérer les permissions
hu_hu: Engedélyek beállítása
it_it: Gestione Permessi
ja_jp: パーミッションを管理する
ko_kr: 권한 관리
nl_nl: Beheer Toegangsrechten
pl_pl: Zarządzaj upoważnieniami
pt_pt: Gerir Permissões
ru_ru: Управление доступом
sv_se: Hantera rättigheter
tr_tr: İzinleri yönet
uk_ua: Управління доступом
zh_cn: 管理权限
zh_tw: 管理許可權

# NotificationsStatusSaved
source: Notification status saved
cs_cz: Stav uznámení uložen
da_dk: Orienteringsstatus gemt
de_de: Benachrichtungseinstellungen gespeichert
es_es: Preferencias de notificación guardadas
fa_ir: وضعیت آگاه‌سازی ذحیره شد
fr_fr: Statut de notification sauvegardé
hu_hu: Értesító állapota mentve
it_it: Stato notifiche salvato
ja_jp: 通知ステータスは保存されました
ko_kr: 알림 상태 저장됨
nl_nl: Notificatie status bewaard
pl_pl: Zapisano status powiadomienia
pt_pt: Notificações guardadas
ru_ru: Выбранный статус уведомлений сохранён
sv_se: Inställningar för e-postskick sparade
tr_tr: Bildirim durumu kaydedildi
uk_ua: Обраний статус повідомлень збережено
zh_cn: 提醒状态已保存
zh_tw: 提醒狀態已保存

# NoConfigurationRequired
source: No configuration is required for this provider
cs_cz: Pro tohoto poskytovatele není třeba konfigurace
da_dk: Ingen konfiguration er nødvendig for denne udbyder
de_de: Für diesen Provider ist keine Konfiguration erforderlich
es_es: No se requiere configuración para este proveedor
fa_ir: هیچ پیکربندی برای این سرویس دهنده نیاز نیست
fr_fr: Aucune configuration n'est requise pour ce fournisseur
hu_hu: E szolgáltatónak nincs szüksége konfigurációs adatra
it_it: Nessuna configurazione è richiesta
ja_jp: このプロバイダーには設定は不要です
ko_kr: 프로바이더에 필요한 설정 없음
pl_pl: Konfiguracja nie jest wymagana dla tego Providera
pt_pt: Este provider não requer configurações
ru_ru: Отсутствует конфигурация для этого провайдера
sv_se: Ingen konfiguration krävs för denna leverantör
tr_tr: Bu sağlayıcı için ayara gerek yok
uk_ua: Для цього провайдеру немає конфігурації
zh_cn: 此提供者不需要配置
zh_tw: 此提供者不需要配置

# DataMigrated
source: Data migrated, please recycle the web application
cs_cz: Data migrována, prosím restartujte webovou aplikaci
da_dk: Data flyttet. Genstart venligst webapplikationen
de_de: Datenmigration abgeschlossen. Bitte starten Sie die Webanwendung neu.
es_es: Datos migrados, por favor, recicla la aplicación web
fa_ir: داده‌ها مهاجرت داده شدند، لطفا برنامه وب را بازیابی کنید
fr_fr: Données migrées, veuillez recycler l'application web
hu_hu: Adat átemelve. Frissítsd a webalkalmazást.
it_it: Dati migrati, riavvia l'applicazione
ja_jp: データは移動されました。Web アプリケーションをリサイクルしてください。
ko_kr: 데이터 마이그레이션 됨, 웹어플리케이션을 재시작해주세요
pl_pl: Dane zmigrowane, odśwież aplikację (app recycle)
pt_pt: Dados migrados, restaure a aplicação
ru_ru: Данные перенесены, пожалуйста, перегрузите веб-аппликацию (сайт)
sv_se: Data flyttat; var god starta om webbapplikationen
tr_tr: Veri aktarıldı, web uygulamasını recycle yapınız
uk_ua: Дані перенесені, будь ласка, перезавантажте веб-апплікацію (сайт)
zh_cn: 数据已迁移，请回收 Web 应用程序
zh_tw: 資料已遷移，請回收 Web 應用程式

source: DLL already exists
cs_cz: DLL již existuje
da_dk: DLL findes allerede
de_de: .DLL-Datei bereits vorhanden
es_es: La DLL ya existe
fa_ir: DLL هم اکنون موجود است
fr_fr: La DLL existe déjà
hu_hu: A DLL már létezik
it_it: La DLL esiste già
ja_jp: DLL はすでに存在します
ko_kr: DLL 이 이미 존재합니다
pl_pl: Taki plik DLL już istnieje
pt_pt: DLL já existe
ru_ru: Такая DLL уже существует
sv_se: Dll-fil finns redan
tr_tr: DLL zaten mevcut
uk_ua: Така DLL вже існує
zh_cn: DLL 已存在
zh_tw: DLL 已存在

source: Loaded ### Providers
cs_cz: Nahráno ### poskytovatelů
da_dk: Hentet ### udbydere
de_de: ### Provider geladen
es_es: Cargados ### proveedores
fa_ir: سرویس دهنده‌های بارگزاری شده ###
fr_fr: Chargé ### fournisseurs
hu_hu: ### szolgáltató betöltve
it_it: Caricati ### provider
ja_jp: 読み込まれた ### プロバイダー
ko_kr: ### Providers 로드됨
pl_pl: Załadowany ### Providerów
pt_pt: ### Providers Carregados
ru_ru: Загруженные ### Провайдеры
sv_se: Installerade ### leverantörer
tr_tr: ### sağlayıcı yüklendi
uk_ua: Завантажені ### Провайдери
zh_cn: 载入了 ### 个提供者
zh_tw: 載入了 ### 個提供者

source: Void or invalid file
cs_cz: Prázdný nebo neplatný soubor
da_dk: Ikke-eksisterende eller ugyldig fil
de_de: Versteckte oder ungültige Datei
es_es: Archivo vacío o inválido
fa_ir: فایل خالی یا نامعتبر
fr_fr: Fichier nul ou invalide
hu_hu: Üres, vagy érvénytelen fájl
it_it: File non valido o vuoto
ja_jp: 空もしくは無効なファイル
ko_kr: Void 또는 유효하지않은 파일
nl_nl: Niet bestaande of ongeldig bestand
pl_pl: Pusty lub nieprawidłowy plik
pt_pt: Fcheiro vazio ou inválido
ru_ru: Файл пустой или с ошибками
sv_se: Ogiltig fil
tr_tr: Geçersiz dosya
uk_ua: Файл порожній або з помилками
zh_cn: 无效文件
zh_tw: 無效檔

source: Could not delete DLL
cs_cz: Nelze smazat DLL
da_dk: DLL kunne ikke slettes
de_de: .DLL-Datei konnte nicht gelöscht werden
es_es: No se puede borrar la DLL
fa_ir: نتوانست DLL را حذف کند
fr_fr: Impossible de supprimer la DLL
hu_hu: A DLL-t nem lehetett törölni
it_it: Impossibile eliminare la DLL
ja_jp: DLL を削除できませんでした
ko_kr: DLL 삭제를 할 수 없습니다
nl_nl: Kan DLL niet verwijderen
pl_pl: Nie powiodło się usunięcie DLL
pt_pt: Não é possível eliminar DLL
ru_ru: Не удалось удалить DLL
sv_se: Kunde inte ta bort dll-fil
tr_tr: DLL silinemedi
uk_ua: Помилка видалення DLL
zh_cn: 无法删除 DLL
zh_tw: 無法刪除 DLL

source: DLL deleted
cs_cz: DLL smazána
da_dk: DLL slettet
de_de: .DLL-Datei gelöscht
es_es: DLL borrada
fa_ir: DLL حذف شده
fr_fr: DLL supprimée
hu_hu: A DLL törölve
it_it: DLL eliminata
ja_jp: DLL は削除されました
ko_kr: DLL 삭제됨
pl_pl: Usunięto DLL
pt_pt: DLL eliminado
ru_ru: DLL удалена
sv_se: Dll-fil borttagen
tr_tr: DLL silindi
uk_ua: DLL видалена
zh_cn: DLL 已删除
zh_tw: DLL 已刪除

source: Default Providers saved
cs_cz: Implicitní poskytovatel uložen
da_dk: Standard udbydere gemt
de_de: Standardprovider gespeichert
es_es: Proveedor por defecto guardado
fa_ir: سرویس دهنده‌های پیش‌فرض ذخیره شدند
fr_fr: Fournisseurs par défaut sauvegardés
hu_hu: Alap szolgáltatók mentve.
it_it: Provider predefiniti salvati
ja_jp: デフォルト プロバイダーは保存されました
ko_kr: 기본 프로바이더 저장됨
pl_pl: Domyślne Providery zapisane
pt_pt: Providers Padrão guardados
ru_ru: Основной Провайдер установлен
sv_se: Standardleverantörer sparade
tr_tr: Varsayılan sağlayıcılar kaydedildi
uk_ua: Головний Провайдер встановлений
zh_cn: 默认提供者已保存
zh_tw: 默認提供者已保存

# ProviderRejectedConfiguration
source: The Provider rejected the Configuration data
cs_cz: Poskytovatel odmítl konfigurační data
da_dk: Udbyderen har afvist konfigurationsdataet
de_de: Der Provider hat die Konfigurationsdaten abgelehnt
es_es: El proveedor rechazó la configuración
fa_ir: سرویس دهنده داده‌های پیکربندی را رد کرد
fr_fr: Le fournisseur a rejeté les données de configuration
hu_hu: A szolgáltató visszautasította a konfigurációs adatokat
it_it: Il provider ha respinto la configurazione
ja_jp: プロバイダーは構成データを拒否しました
ko_kr: 프로바이더가 설정 데이터에서 거부됨
pl_pl: Provider odrzucił dane konfiguracyjne
pt_pt: O Provider não assume os dados de configuração
ru_ru: Это Проавйдер не принял, указанную конфигурацию
sv_se: Leverantören förkastade konfigurationsdatat
tr_tr: Sağlayıcı, ayar bilgisini reddetti
uk_ua: Обраний Вами провайдер не прийняв означену конфігурацію
zh_cn: 提供者拒绝了配置数据
zh_tw: 提供者拒絕了配置資料

# CouldNotCreateNavPath
source: Could not create Navigation Path
cs_cz: Nelze vytvořit Navigační cestu
da_dk: Navigationssti kunne ikke oprettes
de_de: Navigationspfad konnte nicht erstellt werden
es_es: No se puede crear la ruta de navegación
fa_ir: نتوانست مسیر راهبری را بسازد
fr_fr: Impossible de créer le chemin de navigation
hu_hu: A navigációs útvonalat nem lehetett létrehozni
it_it: Impossibile creare il navigation path
ja_jp: ナビゲーション パスを作成できませんでした
ko_kr: 네이게이션 경로 생성을 할 수 없습니다
nl_nl: Kon Navigatie Pad niet maken
pl_pl: Nie powiodło się tworzenie Ścieżki Nawigacji
pt_pt: Não consegue criar Caminhos de Navegação
ru_ru: Не удалось создать Навигационное меню
sv_se: Kunde inte skapa sidföljd
tr_tr: Dolaşım patikası oluşturulamadı
uk_ua: Помилка створення Навігаційного меню
zh_cn: 无法创建导航路径
zh_tw: 無法建立瀏覽路徑

# CouldNotDeleteNavPath
source: Could not delete Navigation Path
cs_cz: Nelze smazat Navigační cestu
da_dk: Navigationssti kunne ikke slettes
de_de: Navigationspfad konnte nicht gelöscht werden
es_es: No se puede borrar la ruta de navegación
fa_ir: نتوانست مسیر راهبری را حذف کند
fr_fr: Impossible de supprimer le chemin de navigation
hu_hu: A navigációs útvonalat nem lehetett törölni
it_it: Impossibile eliminare il navigation path
ja_jp: ナビゲーション パスを削除できませんでした
ko_kr: 네비게이션 경로 삭제를 할 수 없습니다
nl_nl: Kan het Navigatie Pad niet verwijderen
pl_pl: Nie powiodło się usunięcie Ścieżki Nawigacji
pt_pt: Não possível eliminar Caminho de Navegação
ru_ru: Не удалось удалить Навигационное меню
sv_se: Kunde inte ta bort sidföljd
tr_tr: Dolaşım patikası silinemedi
uk_ua: Помилка видалення Навігаційного меню
zh_cn: 无法删除导航路径
zh_tw: 無法刪除瀏覽路徑

# CouldNotSaveNavPath
source: Could not save Navigation Path
cs_cz: Nelze uložit Navigační cestu
da_dk: Navigationssti kunne ikke gemmes
de_de: Navigationspfad konnte nicht gespeichert werden
es_es: No se puede guardar la uta de navegación
fa_ir: نتوانست مسیر راهبری را ذخیره کند
fr_fr: Impossible de sauvegarder le chemin de navigation
hu_hu: A navigációs útvonalat nem lehetett elmenteni
it_it: Impossibile salvare il navigation path
ja_jp: ナビゲーション パスを保存できませんでした
ko_kr: 네비게이션 경로 저장을 할 수 없습니다
pl_pl: Nie powiodło się zapisanie Ścieżki Nawigacji
pt_pt: Não é possível guardar o Directório de Navegação
ru_ru: Не удалось сохранить Навигационное меню
sv_se: Kunde inte spara sidföljd
tr_tr: Dolaşım patikası kaydedilemedi
uk_ua: Помилка збереження Навігаційного меню
zh_cn: 无法保存导航路径
zh_tw: 無法保存瀏覽路徑

# NavPathCreated
source: Navigation Path created
cs_cz: Navigační cesta vytvořena
da_dk: Navigationssti oprettet
de_de: Navigationspfad erstellt
es_es: Ruta de navegación creada
fa_ir: مسیر راهبری ساخته شد
fr_fr: Chemin de navigation créé
hu_hu: Navigációs útvonal létrehozva
it_it: Navigation Path creato
ja_jp: ナビゲーション パスは作成されました
ko_kr: 네비게이션 경로가 생성됨
nl_nl: Navigatiepad gemaakt
pl_pl: Utworzono Ścieżkę Nawigacji
pt_pt: Directório de Navegação criado
ru_ru: Навигационное Меню создано
sv_se: Sidföljd skapad
tr_tr: Dolaşım patikası oluşturuldu
uk_ua: Навігаційне Меню створено
zh_cn: 导航路径已创建
zh_tw: 瀏覽路徑已建立

# TheNavPathMustContain
source: The Navigation Path must contain at least one Page
cs_cz: Navigační cesta musí obsahovat nejméně jednu Stránku
da_dk: Navigationsstien skal indeholde mindst en side
de_de: Die Navigation muss mindestens eine Seite enthalten
es_es: La ruta de navegación debe contener, al menos, una página
fa_ir: مسیر راهبری حداقل باید شامل یک صفحه باشد
fr_fr: Le chemin de navigation doit contenir au moins un page
hu_hu: A navigációs útvonal legalább egy lapot tartalmazzon!
it_it: Il navigation path deve contenere almeno una pagina
ja_jp: ナビゲーション パスは少なくとも 1 ページを含んでいなければなりません
ko_kr: 네비게이션 경로는 적어도 한페이지를 포함해야합니다
nl_nl: Navigation Pad moet tenminste een Pagina bevatten
pl_pl: Ścieżka Nawigacji musi zawierać co najmniej jedną Stronę
pt_pt: O Directório de Navegação tem de conter pelo menos uma Página
ru_ru: Навигационное меню должно содержать хотя бы одну страницу перехода
sv_se: Sidföljden måste innehålla minst en sida
tr_tr: Dolaşım patikası, en azından bir sayfa ister
uk_ua: Навігаційне меню потребує хоча б одної сторінки для переходу
zh_cn: 导航路径必须至少包含一个页面
zh_tw: 瀏覽路徑必須至少包含一個頁面

source: none
cs_cz: není
da_dk: ingen
de_de: keiner
es_es: ninguno
fa_ir: هیچ‌یک
fr_fr: aucun
hu_hu: nincs
it_it: nessuno
ko_kr: 없음
pl_pl: brak
pt_pt: nenhum
ru_ru: ничего
sv_se: inga
tr_tr: hiç
uk_ua: нічого
zh_cn: 无
zh_tw: 無
