Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Bold
cs_cz: Tučně
da_dk: Fed
de_de: Fett
es_es: En negrita
fa_ir: توپر
fr_fr: Gras
hu_hu: Félkövér
it_it: Grassetto
ja_jp: 太字
ko_kr: 굵게
nl_nl: Vet
pl_pl: Pogrubiony
pt_pt: Negrito
ru_ru: Жирный
sv_se: Fetstil
tr_tr: Kalın
uk_ua: Напівжирний
zh_cn: 粗体
zh_tw: 粗體

source: Box
da_dk: Boks
de_de: Rahmen
es_es: Caja
fa_ir: باکس
fr_fr: Panneau
hu_hu: Doboz
it_it: Scatola
ja_jp: 箱
ko_kr: 박스
nl_nl: Omlijnt tekstvlak
pl_pl: Paczka
pt_pt: Caixa
ru_ru: В рамке
sv_se: Omslagsruta
tr_tr: Kutu
uk_ua: У рамці
zh_cn: 框
zh_tw: 框

# CannotDisableDefaultProvider
source: Cannot disable a default Provider
cs_cz: Nelze zakázat implictního poskytovatele
da_dk: En standardudbyder kan ikke deaktiveres
de_de: Ein Standard-Provider kann nicht deaktviert werden
es_es: No se puede deshabilitar un proveedor por defecto
fa_ir: نمی‌توان سرویس دهنده پیش فرض را از کار انداخت
fr_fr: Impossible de désactiver le fournisseur par défaut
hu_hu: Nem kapcsolható ki egy alap szolgáltató
it_it: Impossibile disattivare un Provider impostato come default
ja_jp: デフォルト プロバイダーは無効化できません
ko_kr: 기본 프로바이더를 비활성화할 수 없습니다
nl_nl: Kan een standaard provider niet uitschakelen
pl_pl: Nie można zablokować domyślnego dostawcy
pt_pt: Não é possível desactivar o Provider
ru_ru: Нельзя отключить Провайдера по умолчанию
sv_se: Kan inte avaktivera en standardleverantör
tr_tr: Öntanımlı sağlayıcı etkisizleştirilemez.
uk_ua: Немає можливості відключити основну Несучу (Провайдер)
zh_cn: 无法关闭默认提供者
zh_tw: 無法關閉默認提供者

# CannotUnloadDefaultProvider
source: Cannot unload a default Provider
cs_cz: Nelze odstranit implicitního poskytovatele
da_dk: En standardudbyder kan ikke fjernes
de_de: Ein Standard-Provider kann nicht entladen werden
es_es: No se puede descargar (unload) un proveedor por defecto
fa_ir: نمی‌توان یک سرویس دهنده پیش فرض را خالی کرد
fr_fr: Impossible de décharger le fournisseur par défaut
hu_hu: Nem távolítható el egy alap szolgáltató
it_it: Impossibile effettuare l'unload di un Provider impostato come default
ja_jp: デフォルト プロバイダーはアンロードできません
ko_kr: 기본 프로바이더를 언로드할 수 없습니다
nl_nl: Kan een standaard provider niet ontladen
pl_pl: Nie można rozładować domyślnego dostawcy
pt_pt: Não é possível descarregar um Provider padrão
ru_ru: Нельзя выгрузить Провайдера по умолчанию
sv_se: Kan inte avinstallera en standardleverantör
tr_tr: Öntanımlı sağlayıcı kaldırılamaz.
uk_ua: Немає можливості відключити основну Несучу (Провайдер)
zh_cn: 无法卸载默认提供者
zh_tw: 無法卸載默認提供者

source: Categories
cs_cz: Kategorie
da_dk: Kategorier
de_de: Kategorien
es_es: Categorías
fa_ir: دسته‌بندی‌ها
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
ja_jp: カテゴリー
ko_kr: 분류
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias
ru_ru: Категории
sv_se: Kategorier
tr_tr: Kategoriler
uk_ua: Категорії
zh_cn: 所有分类
zh_tw: 所有分類

source: Categories merged
cs_cz: Sloučené kategorie
da_dk: Kategorier sammenlagt
de_de: Kategorien wurden zusammengeführt
es_es: Categorías unidas
fa_ir: دسته‌بندی‌ها ادغام شد
fr_fr: Catégories fusionnées
hu_hu: Kategóriák összerakva
it_it: Categorie fuse
ja_jp: マージされたカテゴリー
ko_kr: 분류 병함
nl_nl: Categorieën samenvoegen
pl_pl: Połączono kategorie
pt_pt: Categorias Juntas
ru_ru: Смешанные категории
sv_se: Kategorier ihopslagna
tr_tr: Kategoriler birleştirildi
uk_ua: Об'єднані категорії
zh_cn: 分类已合并
zh_tw: 分類已合併

source: Categorized as
cs_cz: Kategorizován jako
da_dk: Kategoriseret som
de_de: Kategorisiert als
es_es: Categorizada como
fa_ir: دسته‌بندی شده به عنوان
fr_fr: Catégorisé en
hu_hu: Kategóriaban, mint
it_it: Categorizzata come
ja_jp: 分類されている
ko_kr: 로 분류됨
nl_nl: Gecategoriseerd als
pl_pl: Skategoryzowana jako
pt_pt: Categorizado como
ru_ru: Категории страницы
sv_se: Kategoriserad som
tr_tr: Kategorisi
uk_ua: Категорії сторінки
zh_cn: 编目为
zh_tw: 分類為

source: Category deleted
cs_cz: Kategorie smazána
da_dk: Kategori slettet
de_de: Kategorie gelöscht
es_es: Categoría eliminada
fa_ir: دسته‌بندی حذف شد
fr_fr: Catégorie supprimée
hu_hu: Kategória törölve
it_it: Categoria eliminata
ja_jp: カテゴリーは削除されました
ko_kr: 분류 삭제됨
nl_nl: Categorie verwijderd
pl_pl: Usunięto kategorię
pt_pt: Categoria Eliminada
ru_ru: Категория удалена
sv_se: Kategori borttagen
tr_tr: Kategori silindi
uk_ua: Категорія видалена
zh_cn: 分类已删除
zh_tw: 分類已刪除

source: Category not found
cs_cz: Kategorie nenalezena
da_dk: Kategori ikke fundet
de_de: Kategorie nicht gefunden
es_es: Categoría no encontrada
fa_ir: دسته‌بندی یافت نشد
fr_fr: Catégorie introuvable
hu_hu: A kategória nem található
it_it: Categoria non trovata
ja_jp: カテゴリーは見つかりません
ko_kr: 분류를 찾을 수 없습니다
nl_nl: Categorie niet gevonden
pl_pl: Nie znaleziono kategorii
pt_pt: Categoria não encontrada
ru_ru: Категория не найдена
sv_se: Kategori kunde inte hittas
tr_tr: Kategori bulunamadı
uk_ua: Категорія не знайдена
zh_cn: 找不到分类
zh_tw: 找不到分類

source: Category renamed
cs_cz: Kategorie přejmenována
da_dk: Kategori omdøbt
de_de: Kategorie umbenannt
es_es: Categoría renombrada
fa_ir: دسته‌بندی تغییر نام داد
fr_fr: Catégorie renommée
hu_hu: A kategória átnevezve
it_it: Categoria rinominata
ja_jp: カテゴリーは名前変更されました
nl_nl: Categorie hernoemd
pl_pl: Przemianowano kategorię
pt_pt: Nome da Categoria alterado
ru_ru: Категория переименована
sv_se: Kategorinamn ändrat
tr_tr: Kategori adlandırıldı
uk_ua: Ім'я категорії змінено
zh_cn: 分类已重命名
zh_tw: 分類已重命名

source: Category saved
cs_cz: Kategorie uložena
da_dk: Kategori gemt
de_de: Kategorie gespeichert
es_es: Categoría guardada
fa_ir: دسته‌بندی ذخیره شد
fr_fr: Catégorie sauvegardée
hu_hu: A kategória elmentve
it_it: Categoria salvata
ja_jp: カテゴリーは保存されました
nl_nl: Categorie bewaard
pl_pl: Zapisano kategorię
pt_pt: Categoria guardada
ru_ru: Категория сохранена
sv_se: Kategori sparad
tr_tr: Kategori kaydedildi
uk_ua: Категорія збережена
zh_cn: 分类已保存
zh_tw: 分類已保存

# CategoryTitle
source: Categories
cs_cz: Kategorie
da_dk: Kategorier
de_de: Kategorien
es_es: Categorías
fa_ir: دسته‌‌بندی‌ها
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
ja_jp: カテゴリー
ko_kr: 분류
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias
ru_ru: Категории
sv_se: Kategorier
tr_tr: Kategoriler
uk_ua: Категорії
zh_cn: 分类标题
zh_tw: 分類標題

# CodeBlock
source: Block Code
cs_cz: Blokový kód
da_dk: Blokkode
de_de: Code-Block
es_es: Bloque de código
fa_ir: بلوک کد
fr_fr: Bloc de Code
hu_hu: Kód blokk
it_it: Blocco di Codice
ja_jp: ブロック コード
ko_kr: 블록 코드
nl_nl: Code blok
pl_pl: Blok kodu
pt_pt: Bloco de Código
ru_ru: Для отображения фрагментов стороннего кода
sv_se: Kodblock
tr_tr: Blok hâlinde kod
uk_ua: Для відображення фрагментів стороннього коду
zh_cn: 代码块
zh_tw: 代碼區塊

# CodeInline
source: Inline Code
cs_cz: Řádkový kód
da_dk: Indsat kode
es_es: Código en línea
fa_ir: کد خطی
fr_fr: Code en ligne
hu_hu: Beszúrt kód
it_it: Codice 'inline'
ja_jp: インライン コード
ko_kr: 인라인 코드
nl_nl: Inspringen code
pl_pl: Kod osadzony
pt_pt: Código em Linha
ru_ru: Для визуального выделения строки стороннего кода
sv_se: Inbäddad kod
tr_tr: Satırarası kod
uk_ua: Для візуального відображення стороннього коду
zh_cn: 嵌入代码
zh_tw: 嵌入代碼

source: Comment
cs_cz: Poznámka
da_dk: Kommentar
de_de: Kommentar
es_es: Comentarios
fa_ir: توضیح
fr_fr: Commentaire
hu_hu: Megjegyzés
it_it: Commento
ja_jp: コメント
ko_kr: 코멘트
nl_nl: Opmerking
pl_pl: Komentarz
pt_pt: Comentário
ru_ru: Комментарий
sv_se: Kommentar
tr_tr: Yorum
uk_ua: Коментар
zh_cn: 注释
zh_tw: 注釋

# ConfigSaved
source: Configuration saved successfully
cs_cz: Konfigurace úspěšně uložena.
da_dk: Konfiguration gemt
de_de: Konfiguration erfolgreich gespeichert
es_es: Configuración guardada correctamente
fa_ir: پیکربندی با موفقیت ذخیره شد
fr_fr: Configuration enregistrée
hu_hu: A beállítások mentve
it_it: Configurazione salvata con successo
ja_jp: 設定の保存に成功しました
ko_kr: 설정이 성공적으로 저장됨
nl_nl: Configuratie opgeslagen
pl_pl: Pomyślnie zapisano konfigurację
pt_pt: Configurações guardadas com sucesso
ru_ru: Настройки сохранены
sv_se: Konfiguration sparad
tr_tr: Yapılandırma kaydedildi
uk_ua: Налаштування збережено
zh_cn: 配置已经成功保存
zh_tw: 組態配置已經成功保存

# ConfigValuesReset
source: Configuration options reset to previous values
cs_cz: Konfigurační hodnoty vráceny na předchozí hodnoty
da_dk: Konfigurationsindstillinger nulstilles til tidligere værdier
de_de: Die Konfiguration wurde auf die vorherigen Werte zurückgesetzt
es_es: Los valores de configuración serán reseteados a los valores previos
fa_ir: گزینه‌های پیکربندی با مقادیر قبلی تنظیم شود
fr_fr: Options de configuration remises aux valeurs précédents
hu_hu: A beállítások visszaállítva
it_it: Opzioni di Configurazione reimpostate ai valori precedenti
ja_jp: 設定オプションは以前の値にリセットされます
ko_kr: 설정옵션 이전값으로 리셋
nl_nl: Configuratie hersteld naar vorige waarden
pl_pl: Przywrócono ostatnią konfigurację
pt_pt: Opções de configuração alteradas para valores iniciais
ru_ru: Возврат к предыдущим настройкам
sv_se: Konfigurationsinställningar återställda till tidigare värden
tr_tr: Yapılandırma değerleri önceki değerlerine geri getirildi
uk_ua: Повернення до попереднього стану
zh_cn: 配置项已重置为先前的值
zh_tw: 組態配置項已重置為先前的值

# ConfirmOperation
source: Are you sure you want to proceed?
cs_cz: Opravdu chcete provést operaci?
da_dk: Er du sikker på at du vil fortsætte?
de_de: Soll der Vorgang wirklich ausgeführt werden?
es_es: ¿Estás seguro de que quieres continuar?
fa_ir: آیا مطمئن هستید که می‌خواهید پیش بروید؟
fr_fr: Etes-vous sûr?
hu_hu: Biztos folytatod?
it_it: Sei sicuro di voler procedere?
ja_jp: 本当に進んでもよろしいですか？
ko_kr: 진행하시겠습니까?
nl_nl: Weet u zeker dat u door wilt gaan?
pl_pl: Czy jesteś pewien, że chcesz kontynuować?
pt_pt: Tem certeza de que deseja continuar?
ru_ru: Вы уверены, что хотите продолжить?
sv_se: Är du säker på att du vill fortsätta?
tr_tr: Devam edecek misiniz?
uk_ua: Ви впевнені, що бажаєте продовжити?
zh_cn: 确认要继续吗？
zh_tw: 確認要繼續嗎？

source: could require login
cs_cz: může vyžadovat přihlášení
da_dk: kan kræve login
de_de: könnte eine Anmeldung erfordern
es_es: podría requerir el login
fa_ir: می‌توانست نیازمند ورود باشد
fr_fr: peut nécessiter de se connecter
hu_hu: szükséges lehet a belépés
it_it: può richiedere il login
ja_jp: ログインが必要です
ko_kr: 로그인이 필요할 수 있습니다
nl_nl: hiervoor dient u zich mogelijk eerst aan te melden
pl_pl: może wymagać logowania
pt_pt: Requer login
ru_ru: может потребоваться авторизация
sv_se: kan kräva inloggning
tr_tr: giriş gerekiyor
uk_ua: може знадобитися авторизація
zh_cn: 需要登录
zh_tw: 需要登入

# CreateNewPage
source: Create a new Page
cs_cz: Vytvořit novou stránku
da_dk: Opret ny side
de_de: Neue Seite erstellen
es_es: Crear una página nueva
fa_ir: ساختن یک صفحه جدید
fr_fr: Créer une nouvelle page
hu_hu: Új lap létrehozása
it_it: Crea una nuova Pagina
ja_jp: 新しいページの作成
ko_kr: 새 페이지 생성
nl_nl: Nieuwe pagina aanmaken
pl_pl: Utwórz nową stronę
pt_pt: Criar nova Página
ru_ru: Создать новую страницу
sv_se: Skapa en ny sida
tr_tr: Yeni Sayfa Oluştur
uk_ua: Створити нову сторінку
zh_cn: 新建页面
zh_tw: 新建頁面

source: Create Page
cs_cz: Vytvořit stránku
da_dk: Opret side
de_de: Seite erstellen
es_es: Crear Página
fa_ir: ساختن صفحه
fr_fr: Créer une page
hu_hu: Lap létrehozása
it_it: Crea Pagina
ja_jp: ページの作成
ko_kr: 페이지 생성
nl_nl: Pagina aanmaken
pl_pl: Utwórz stronę
pt_pt: Criar Página
ru_ru: Создать страницу
sv_se: Skapa sida
tr_tr: Yeni Sayfa
uk_ua: Створити сторінку
zh_cn: 新建页面
zh_tw: 新建頁面

source: create the Page
cs_cz: vytvořit stránku
da_dk: Opret siden
de_de: erstelle die Seite
es_es: crear la página
fa_ir: صفحه را بساز
fr_fr: créer la page
hu_hu: lap létrehozása
it_it: creare la Pagina
ja_jp: ページを作成
ko_kr: 페이지 생성
nl_nl: de pagina aanmaken
pl_pl: Utwórz stronę
pt_pt: Criar a Página
ru_ru: создать эту страницу
sv_se: skapa sidan
tr_tr: yeni sayfa oluştur
uk_ua: створити цю сторінку
zh_cn: 创建页面
zh_tw: 建立頁面

source: Current
cs_cz: Aktuální
da_dk: Nuværende
de_de: Aktuell
es_es: Actual
fa_ir: کنونی
fr_fr: Courante
hu_hu: Jelenlegi
it_it: Corrente
ja_jp: 現在
ko_kr: 현재
nl_nl: Huidig
pl_pl: Bieżąca
pt_pt: Actual
ru_ru: Текущая
sv_se: Aktuell
tr_tr: Şimdiki
uk_ua: Поточна
zh_cn: 当前
zh_tw: 當前

source: Current Revision
cs_cz: Aktuální revize
da_dk: Nuværende version
de_de: Aktuelle Version
es_es: Revisión actual
fa_ir: نسخه اصلاح شده کنونی
fr_fr: Révision courante
hu_hu: Jelenlegi verzió
it_it: Revisione attuale
ja_jp: 現在のリビジョン
ko_kr: 현재 리비전
nl_nl: Huidige versie
pl_pl: Bieżące wersja
pt_pt: Revisão Actual
ru_ru: Текущая версия
sv_se: Aktuell version
tr_tr: Şimdiki revizyon
uk_ua: Поточна версія
zh_cn: 当前修订
zh_tw: 當前修訂

source: Date/Time
cs_cz: Datum/Čas
da_dk: Dato/Tid
de_de: Zeitpunkt
es_es: Fecha/Hora
fa_ir: تاریخ/زمان
fr_fr: Date/Heure
hu_hu: Dátum/idő
it_it: Data/Ora
ja_jp: 日付/時刻
ko_kr: 날짜/시간
nl_nl: Datum/Tijd
pl_pl: Data/Czas
pt_pt: Data/Hora
ru_ru: Дата/Время
sv_se: Datum/tid
tr_tr: Tarih/Saate
uk_ua: Дата/Час
zh_cn: 日期/时间
zh_tw: 日期/時間

source: Delete
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
hu_hu: Töröl
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Eliminar
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_tw: 刪除

# DiffTitle
source: Difference
cs_cz: Rozdíly
da_dk: Forskel
de_de: Unterschiede
es_es: Diferencia
fa_ir: تفاوت
fr_fr: Différences
hu_hu: Különbség
it_it: Differenza
ja_jp: 違い
nl_nl: Verschil
pl_pl: Porównywanie wersji strony
pt_pt: Diferença
ru_ru: Различия
sv_se: Skillnader
tr_tr: Fark
uk_ua: Розбіжності
zh_cn: 差异
zh_tw: 差異

source: Disabled
cs_cz: Zakázán
da_dk: Deaktiveret
de_de: Gesperrt
es_es: Deshabilitado
fa_ir: از کار افتاده
fr_fr: Désactivé
hu_hu: Nincs engedélyezve
it_it: Disattivato
ja_jp: 無効
ko_kr: 비활성화
nl_nl: Uitgeschakeld
pl_pl: Zablokuj
pt_pt: Desactivado
ru_ru: Отключено
sv_se: Avaktiverad
tr_tr: Etkisizleştirildi
uk_ua: Відключено
zh_cn: 禁用
zh_tw: 禁用

source: Discuss
cs_cz: Diskutovat
da_dk: Diskuter
de_de: Diskutieren
es_es: Discusión
fa_ir: بحث کردن
fr_fr: Discuter
hu_hu: Megbeszélés
it_it: Discuti
ja_jp: ディスカッション
ko_kr: 토론
nl_nl: Discussie
pl_pl: Dyskusja
pt_pt: Discutir
ru_ru: Обсуждение
sv_se: Diskutera
tr_tr: Tartışma
uk_ua: Обговорення
zh_cn: 讨论
zh_tw: 討論

source: Discussion for
cs_cz: Diskutovat o
da_dk: Debat for
de_de: Diskussion für
es_es: Discusión para
fa_ir: مباحثه برای
fr_fr: Discussion pour
hu_hu: Megbeszélés
it_it: Discussione di
ja_jp: についてのディスカッション
ko_kr: 토론
nl_nl: Discussie voor
pl_pl: Dyskusja o
pt_pt: Discussão para
ru_ru: Тема обсуждения
sv_se: Diskussion för
tr_tr: Tartışma
uk_ua: Тема обговорення
zh_cn: 讨论
zh_tw: 討論

source: Download
cs_cz: Stáhnout
de_de: Herunterladen
es_es: Descargar
fa_ir: بارگیری
fr_fr: Télécharger
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
pl_pl: Pobierz
ru_ru: Загрузка
sv_se: Ladda ner
tr_tr: İndir
uk_ua: Завантаження
zh_cn: 下载
zh_tw: 下載

source: Edit
cs_cz: Editovat
da_dk: Rediger
de_de: Bearbeiten
es_es: Editar
fa_ir: ویرایش
fr_fr: Modifier
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edycja
pt_pt: Editar
ru_ru: Редактировать
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑
zh_tw: 編輯

source: Editing File
cs_cz: Editovat soubor
da_dk: Rediger fil
de_de: Datei bearbeiten
es_es: Editando archivo
fa_ir: فایل ویرایش
fr_fr: Fichier en cours de modification
hu_hu: Fájl szerkesztése
it_it: Modifica del File
ja_jp: ファイルの編集
ko_kr: 파일 편집
nl_nl: Bestand bewerken
pl_pl: Edycja pliku
pt_pt: Ficheiro em Edição
ru_ru: Редактирование файлов
sv_se: Redigerar fil
tr_tr: Düzenlenen Sayfa
uk_ua: Редагування файлів
zh_cn: 编辑文件
zh_tw: 編輯檔

source: Edit Notice File
cs_cz: Editovat soubor poznámky
da_dk: Rediger meddelelsesfil
de_de: Hinweis beim Bearbeiten einer Seite
es_es: Editar archivo de Noticia
fa_ir: فایل اعلان ویرایش
fr_fr: Modifier le fichier de Notice
hu_hu: Megjegyzés fájl szerkesztése
it_it: File Informazioni di Modifica
ja_jp: 通知ファイルを編集
ko_kr: 알림 파일 편집
nl_nl: Bestandsopmerking bewerken
pl_pl: Plik powiadomienia
pt_pt: Editar Ficheiro de Aviso
ru_ru: Редактировать файл уведомления
sv_se: Redigera meddelandefil
tr_tr: Uyarı Dosyasını Düzenle
uk_ua: Редагувати файл застереження
zh_cn: 编辑通告文件
zh_tw: 編輯通告檔

source: Edit Page
cs_cz: Editovat stránku
da_dk: Rediger side
de_de: Seite bearbeiten
es_es: Editar pgina
fa_ir: ویرایش صفحه
fr_fr: Modifier la Page
hu_hu: Lapl szerkesztése
it_it: Modifica Pagina
ja_jp: ページの編集
ko_kr: 페이지 편집
nl_nl: Pagina bewerken
pl_pl: Edycja strony
pt_pt: Editar Página
ru_ru: Редактировать страницу
sv_se: Redigera sida
tr_tr: Sayfayı Düzenle
uk_ua: Редагувати сторінку
zh_cn: 编辑页面
zh_tw: 編輯頁面

source: Edit this Page
cs_cz: Editovat tuto stánku
da_dk: Rediger denne side
de_de: Diese Seite bearbeiten
es_es: Editar esta página
fa_ir: ویرایش این صفحه
fr_fr: Modifier cette page
hu_hu: Lap szerkesztése
it_it: Modifica questa Pagina
ja_jp: このページを編集する
ko_kr: 이 페이지 편집
nl_nl: Bewerk deze pagina
pl_pl: Edytuj stronę
pt_pt: Editar esta Página
ru_ru: Редактировать эту страницу
sv_se: Redigera denna sida
tr_tr: Bu Sayfayı Düzenle
uk_ua: Редагувати цю сторінку
zh_cn: 编辑此页面
zh_tw: 編輯此頁面

# EditTitle
source: Edit
cs_cz: Editace
da_dk: Rediger
de_de: Bearbeiten
es_es: Editar
fa_ir: ویرایش
fr_fr: Editer
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edycja
pt_pt: Editar
ru_ru: Редактировать
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑
zh_tw: 編輯

# EmailSaved
source: Email address saved
cs_cz: Emailová adresa byla uložena
da_dk: E-mail-adresse er gemt
de_de: E-Mail-Adresse wurde gespeichert
es_es: Dirección de email guardada
fa_ir: آدرس ایمیل ذخیره شد
fr_fr: Adresse courriel enregistrée
hu_hu: Email cím mentve
it_it: Indirizzo Email salvato
ja_jp: メール アドレスは保存されました
ko_kr: 이메일 저장됨
nl_nl: E-mail adres bewaard
pl_pl: Zapisano adres e-mail
pt_pt: Email guardado
ru_ru: Email адрес сохранён
sv_se: E-postadress sparad
tr_tr: E-Posta adresi kaydedildi
uk_ua: Email адреса збережена
zh_cn: 电子邮件地址已保存
zh_tw: 電子郵件位址已保存

# EmailsNotEqual
source: Emails are not equal
cs_cz: Emaily nejsou stejné
da_dk: E-mails er ikke ens
de_de: Die E-Mail-Adressen stimmen nicht überein
es_es: Las direcciones de email no coinciden
fa_ir: ایمیل‌ها همخوانی ندارند
fr_fr: Adresses courriel différentes
hu_hu: Nem egyeznek az email címek
it_it: Le Email non sono uguali
ja_jp: メールアドレスが一致しません
ko_kr: 이메일이 일치하지 않음
nl_nl: Email adressen komen niet overeen
pl_pl: Adresy e-mail nie są identyczne
pt_pt: Emails não são iguais
ru_ru: Неверный Email
sv_se: E-postadresser är inte identiska
tr_tr: E-Posta adresleri aynı değil
uk_ua: Неправильний Email
zh_cn: 电子邮件地址不匹配
zh_tw: 電子郵件位址不相符

source: Error deleting File
cs_cz: Chyba při mazání souboru
da_dk: Fejl ved sletning af fil
de_de: Fehler beim Löschen der Datei
es_es: Error borrando archivo
fa_ir: خطا در حذف کردن فایل
fr_fr: Erreur en supprimant le fichier
hu_hu: Fájl törlési hiba
it_it: Errore durante l'eliminazione del File
ja_jp: ファイルの削除に失敗
nl_nl: Fout bij het verwijderen van het bestand
pl_pl: Błąd usuwania pliku
pt_pt: Erro ao apagar Ficheiro
ru_ru: Ошибка удаления файла
sv_se: Fel vid borttagning av fil
tr_tr: Dosya silme hatası
uk_ua: Помилка видалення файлу
zh_cn: 删除文件出错
zh_tw: 刪除檔案出錯

# ErrorTitle
source: Error
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
fa_ir: خطا
fr_fr: Erreur
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ru_ru: Ошибка
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка
zh_cn: 错误
zh_tw: 錯誤

source: Escape
da_dk: Undviget
es_es: Literal (Escape)
fa_ir: رها کردن
fr_fr: Échappe
ja_jp: エスケープ
pl_pl: Wyjście
pt_pt: Sair
ru_ru: Пример HTML-кода
uk_ua: Приклад HTML-коду
zh_cn: XHTML
zh_tw: XHTML

source: External Link
cs_cz: Externí odkaz
da_dk: Eksternt link
de_de: Externe Verknüpfung
es_es: Link externo
fa_ir: پیوند بیرونی
fr_fr: Lien Externe
hu_hu: Külső link
it_it: Link Esterno
ja_jp: 外部へのリンク
ko_kr: 외부 링크
nl_nl: Externe link
pl_pl: Link zewnętrzny
pt_pt: Link Externo
ru_ru: Внешняя ссылка
sv_se: Extern länk
tr_tr: Dış Bağlantı
uk_ua: Зовнішня відсилка
zh_cn: 外部链接
zh_tw: 外部鏈結

source: File already exists
cs_cz: Soubor již existuje
da_dk: Filen allerede findes
de_de: Die Datei ist bereits vorhanden
es_es: El archivo ya existe
fa_ir: فایل هم اکنون کوجود است
fr_fr: Fichier déjà existant
hu_hu: A fájl már létezik
it_it: Il File esiste già
ja_jp: ファイルはすでに存在します
ko_kr: 파일이 이미 존재
nl_nl: Het bestand bestaat al
pl_pl: Plik o podanej nazwie już istnieje
pt_pt: O Ficheiro já existe
ru_ru: Файл уже существует
sv_se: Fil finns redan
tr_tr: Dosya zaten var
uk_ua: Такий файл вже існує
zh_cn: 文件已经存在
zh_tw: 檔案已經存在

# FileManagement
source: File Management (new window)
cs_cz: Správa souborů (nové okno)
da_dk: Filadministration (nyt vindue)
de_de: Dateiverwaltung in seperatem Fenster öffnen
es_es: Administración de archivos (nueva ventana)
fa_ir: مدیریت فایل (پنجره جدید)
fr_fr: Gestion de fichiers (nouvelle fenêtre)
hu_hu: Fájl menedzsment (új ablakban)
it_it: Gestione File (nuova finestra)
ja_jp: ファイル管理 (新しいウィンドウ)
ko_kr: 파일 관리자 (새 창)
nl_nl: Bestandsbeheer (nieuw venster)
pl_pl: Zarządzanie plikami (nowe okno)
pt_pt: Gestão de ficheiros (nova janela)
ru_ru: Файловое управление (новое окно)
sv_se: Filhantering (nytt fönster)
tr_tr: Dosya Yönetimi (yeni pencere)
uk_ua: Файлове управління (нове вікно)
zh_cn: 文件管理（新窗口）
zh_tw: 檔案管理（新視窗）

source: File not found
cs_cz: Soubor nenalezen
da_dk: Fil ikke fundet
de_de: Datei nicht gefunden
es_es: Archivo no encontrado
fa_ir: فایل یافت نشد
fr_fr: Fichier introuvable
hu_hu: A fájl nem található
it_it: File non trovato
ja_jp: ファイルが見つかりません
ko_kr: 파일이 없습니다
nl_nl: Bestand niet gevonden
pl_pl: Nie znaleziono pliku
pt_pt: Não Encontrado
ru_ru: Файл не найден
sv_se: Kunde inte hitta fil
tr_tr: Dosya bulunamadı
uk_ua: Файл не знайдено
zh_cn: 找不到文件
zh_tw: 找不到檔案

source: File saved
cs_cz: Soubor uložen
da_dk: Filen er gemt
de_de: Datei gespeichert
es_es: Archivo guardado
fa_ir: فایل ذخیره شد
fr_fr: Fichier enregistré
hu_hu: A fájl mentve
it_it: File salvato
ja_jp: ファイルは保存されました
ko_kr: 파일 저장됨
nl_nl: Bestand bewaard
pl_pl: Zapisano plik
pt_pt: ficheiro Guardado
ru_ru: Файл сохранён
sv_se: Fil sparad
tr_tr: Dosya kaydedildi
uk_ua: Файл збережено
zh_cn: 文件已保存
zh_tw: 檔案已保存

# FilesDiskUsage
source: Files Disk space usage
cs_cz: Využití disku soubory
da_dk: Filers diskplads forbrug
de_de: Für Dateien genutzter Festplattenplatz
es_es: Archivos: uso de espacio en disco
fa_ir: فضای اشغال شده توسط فایل‌ها
fr_fr: Espace disque utilisé par les fichiers
hu_hu: Fájlok lemezen elfoglalt helye
it_it: Utilizzo spazio Disco per i File
ja_jp: ディスク スペース利用量
ko_kr: 파일 디스크 사용량
nl_nl: Schrijfgebruik van de bestanden
pl_pl: Użycie miejsca na dysku przez pliki
pt_pt: Espaço em disco dos Ficheiros
ru_ru: Использование дискового пространства, загруженными файлами
sv_se: Använt diskutrymme för filer
tr_tr: Dosyaların disk kullanımı
uk_ua: Використання дискового простору, завантаженими файлами
zh_cn: 文件磁盘使用情况
zh_tw: 檔案磁片使用情況

# FileTooBig
source: The File is too big
cs_cz: Soubor je příliš velký
da_dk: Filen er for stor
de_de: Die Datei ist zu groß
es_es: El archivo es demasiado grande
fa_ir: فایل خیلی بزرگ است
fr_fr: Fichier trop grand
hu_hu: A fájl túl nagy
it_it: Il File è troppo grande
ja_jp: ファイルが大きすぎます
ko_kr: 파일이 너무 큽니다
nl_nl: Het bestand is te groot
pl_pl: Plik jest zbyt duży
pt_pt: O tamanho do Ficheiro é demasiado grande
ru_ru: Файл слишком велик
sv_se: Filen är för stor
tr_tr: Dosya çok büyük
uk_ua: Файл дуже великий
zh_cn: 文件太大
zh_tw: 文件太大

# FileVoid
source: The Filename is void
cs_cz: Název souboru je prázdný
da_dk: Filnavnet er ugyldigt
de_de: Der Dateiname ist ungültig
es_es: El nombre del archvo está vacío
fa_ir: نام فایل خالی است
fr_fr: Nom du fichier manquant
hu_hu: Üres fájlnév
it_it: Il nome del File è vuoto
ja_jp: ファイル名が無効
ko_kr: 파일이름이 void입니다
nl_nl: Het bestand is leeg
pl_pl: Nazwa pliku nie może być pusta
pt_pt: Nome do Ficheiro não preenchido
ru_ru: Неверное имя файла
sv_se: Fil saknas
tr_tr: Dosya adı yok
uk_ua: Невірне ім'я файлу
zh_cn: 缺少文件名
zh_tw: 缺少檔案名
