Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Footer File
cs_cz: Soubor patičky
da_dk: Fodfil
de_de: Vorlagendatei für den Fuß
es_es: Archivo de pie de página
fa_ir: فایل پاصفحه
fr_fr: Fichier de bas de page
hu_hu: Lábléc
it_it: File Footer
ja_jp: フッター ファイル
ko_kr: 꼬릿말 파일
pl_pl: Plik stopki
pt_pt: Ficheiro de Rodapé
ru_ru: Файл нижнего колонтитула
sv_se: Sidfotsfil
tr_tr: Alt kısım dosyası
uk_ua: Зміст нижнього колонтитулу
zh_cn: 页脚文件
zh_tw: 頁腳文件

source: Forbidden
cs_cz: Zakázané
da_dk: Forbudt
de_de: Verboten
es_es: Prohibido
fa_ir: ممنوع
fr_fr: Non Autorisé
hu_hu: Tilos
it_it: Proibito
ja_jp: 禁じられている
ko_kr: 숨김
nl_nl: Verboden
pl_pl: Zabroniony
pt_pt: Inacessível
ru_ru: Запрещено
sv_se: Otillåten
tr_tr: Gizlenmiş
uk_ua: Заборонено
zh_cn: 禁止
zh_tw: 禁止

# H4
source: H4 (use sparingly)
cs_cz: H4 (používejte opatrně)
da_dk: H4 (brug den sparsomt)
de_de: H4
es_es: H4 (utilizar con moderación)
fa_ir: H4 (استفاده با مضایقه)
fr_fr: H4 (utilisez sporadiquement)
hu_hu: H4 (használd ritkán)
it_it: H4 (usare sporadicamente)
ja_jp: H4 (控えめに使いましょう)
nl_nl: H4 (niet te veel gebruiken)
pl_pl: H4 (używaj oszczędnie)
ru_ru: H4 (используйте в меру)
sv_se: H4 (använd sparsamt)
tr_tr: Başlık4 (tutumlu kullanın)
uk_ua: H4 (використовуйте не часто)
zh_cn: 四级标题（请谨慎使用）
zh_tw: 四級標題（請謹慎使用）

source: Header File
cs_cz: Soubor hlavičky
da_dk: Hovedfil
de_de: Vorlagendatei für den Kopf
es_es: Cabecera
fa_ir: فایل سرصفحه
fr_fr: Fichier de tête de page
hu_hu: Fejléc fájl
it_it: File Header
ja_jp: ヘッダー ファイル
nl_nl: Kop bestand
pl_pl: Plik nagłówka
pt_pt: Ficheiro de cabeçalho
ru_ru: Файл верхнего колонтитула
sv_se: Sidhuvudsfil
tr_tr: Başlık dosyası
uk_ua: Зміст верхнього колонтитулу
zh_cn: 页眉文件
zh_tw: 頁首文件

source: Hide Preview
cs_cz: Schovat náhled
da_dk: Skjul eksempel
de_de: Vorschau ausblenden
es_es: Ocultar previsualización
fa_ir: مخفی کردن پیش‌نمایش
fr_fr: Cacher Prévisualisation
hu_hu: Előnézet elrejtése
it_it: Nascondi Anteprima
ja_jp: プレビューを隠す
nl_nl: Voorbeeld verbergen
pl_pl: Ukryj podgląd
pt_pt: Ocultar Pré_visualização
ru_ru: Скрыть предосмотр
sv_se: Dölj förhandsgranskning
tr_tr: Önizlemeyi gizle
uk_ua: Не відображати попередній перегляд
zh_cn: 隐藏预览
zh_tw: 隱藏預覽

source: Hide/Show
cs_cz: Schovat/ukázat
da_dk: Skjul / Vis
de_de: Anzeigen/Verbergen
es_es: Ocultar/Mostrar
fa_ir: پنهان/نمایش
fr_fr: Cacher/Visualiser
hu_hu: Rejtés/megjelenítés
it_it: Nascondi/Mostra
ja_jp: 隠す/見せる
ko_kr: 숨김/보이기
nl_nl: Verbergen/Vertonen
pl_pl: Ukryj/pokaż
pt_pt: Ocultar/Mostrar
ru_ru: Скрыть/Показать
sv_se: Dölj/visa
tr_tr: Göster/Gizle
uk_ua: Не відображати/Відображати
zh_cn: 隐藏/显示
zh_tw: 隱藏/顯示

source: History
cs_cz: Historie
da_dk: Historik
de_de: Verlauf
es_es: Historial
fa_ir: تاریخچه
fr_fr: Historique
hu_hu: Történet
it_it: Storia
ja_jp: 履歴
ko_kr: 히스토리
nl_nl: Geschiedenis
pl_pl: Historia
pt_pt: Histórico
ru_ru: История
sv_se: Historik
tr_tr: Geçmiş
uk_ua: Історія
zh_cn: 历史
zh_tw: 歷史

# HistoryTitle
source: Page History
cs_cz: Historie stránky
da_dk: Sidehistorik
de_de: Bearbeitungsverlauf
es_es: Historial de la página
fa_ir: تاریخچه صفحه
fr_fr: Historique de la Page
hu_hu: Laptörténet
it_it: Storia della Pagina
ja_jp: ページの履歴
ko_kr: 페이지 히스토리
nl_nl: Paginageschiedenis
pl_pl: Historia
pt_pt: Hostórico da Página
ru_ru: История страницы
sv_se: Sidhistorik
tr_tr: Sayfa Geçmişi
uk_ua: Історія змін сторінки
zh_cn: 页面历史
zh_tw: 頁面歷史

source: HTML Head File
cs_cz: Soubor hlavičky HTML
da_dk: HTML hovedfil
de_de: HTML-Kopf-Datei
es_es: Archivo de cabecera HTML
fa_ir: فایل HTML Head
fr_fr: Fichier entête HTML
hu_hu: HTML fejléc fájl
it_it: File HTML Head
ja_jp: HTML ヘッダー ファイル
ko_kr: HTML 헤더 파일
nl_nl: HTML-kop bestand
pl_pl: Plik nagłówka HTML
pt_pt: Ficheiro HTML de Cabeçalho
ru_ru: Файл HTML шапки
sv_se: HTML-sidhuvudsfil
tr_tr: HTML başlık dosyası
uk_ua: Зміст HTML верхньої частини сторінки
zh_cn: HTML Head 文件
zh_tw: HTML Head 文件

source: Image
cs_cz: Obrázek
da_dk: Billede
de_de: Bild
es_es: Imagen
fa_ir: تصویر
hu_hu: Kép
it_it: Immagine
ja_jp: イメージ
ko_kr: 이미지
nl_nl: Afbeelding toevoegen
pl_pl: Obraz
pt_pt: Imagem
ru_ru: Изображение
sv_se: Bild
tr_tr: İmaj
uk_ua: Зображення
zh_cn: 图片
zh_tw: 圖片

# ImageAuto
source: Image - Align Auto
cs_cz: Obrázek - zarovnat auto
da_dk: Billede - automatisk justeret
de_de: Bild - Ausrichtung automatisch
es_es: Imagen - alineamiento automático
fa_ir: تصویر - تراز خودکار
fr_fr: Image - Alignement Auto
hu_hu: Kép - auto elrendezés
it_it: Immagine - Allinamento Automatico
ja_jp: イメージ - 自動
ko_kr: 이미지 - 자동정렬
nl_nl: Afbeelding - Auto uitlijnen
pl_pl: Obraz - wyrównanie automatyczne
pt_pt: Imagem - Alinhar Automaticamente
ru_ru: Изображение - автовыравнивание
sv_se: Bild - autojustering
tr_tr: İmaj - Kendi kendine yasla
uk_ua: Зображення - автоматичне вирівнювання
zh_cn: 图片 - 自动对齐
zh_tw: 圖片 - 自動對齊

# ImageBigUrl
source: Big Image URL/Link URL (optional)
cs_cz: Velký obrázek URL/Link URL (nepovinné)
da_dk: Stort billede URL / link URL (valgfri)
de_de: URL zu einer größeren Version des Bildes (optional)
es_es: URL imagen grande (opcional)
fa_ir: آدرس اینتزنتی بلند تصویر/آدرس اینترنتی پیوند (اختیاری)
fr_fr: URL de l'Image grande (optionnel)
hu_hu: Nagy kép URL (opcionális)
it_it: URL Immagine grande/URL Collegamento (opzionale)
ja_jp: 大きいイメージの URL/リンク URL (省略可能)
ko_kr: 큰 이미지 URL/링크 URL (옵션)
nl_nl: URL van orginele (grote) afbeelding/Link URL (optioneel)
pl_pl: Adres dużego obrazu (opcjonalny)
pt_pt: URL/Link URL de Imagem grande (opcional)
ru_ru: URL полноформатного изображения/URL ссылка (не обязательно)
sv_se: Url för stor bild (valfritt)
tr_tr: Büyük İmaj URL / Bağlantı URL (tercihe bağlı)
uk_ua: URL зображення повного формату/URL посилання (не обов'язково)
zh_cn: 大图片网址/链接网址（可选）
zh_tw: 大圖片網址/鏈結網址（可選）

# ImageInline
source: Image - Inline (no borders)
cs_cz: Obrázek - Inline (bez okrajů)
da_dk: Billede - indsat (ingen kant)
de_de: Bild - Inline (kein Rahmen)
es_es: Imagen – en línea (sin bordes)
fa_ir: تصویر - خطی (بدون حاشیه)
fr_fr: Image en ligne (pas de bords)
hu_hu: Kép (sorfolytonos)
it_it: Immagine - In linea (senza bordi)
ja_jp: イメージ - インライン (境界線なし)
ko_kr: 이미지 - 인라인 (경계없음))
nl_nl: Afbeelding - Inline (geen omlijning)
pl_pl: Obraz - osadzony (bez obramowania)
pt_pt: Imagem - na linha (sem moldura)
ru_ru: Изображение - в линию (без бордюров)
sv_se: Bild - inbäddad (ingen ram)
tr_tr: İmaj - Satırarası (kenarlıksız)
uk_ua: Зображення - в лінію (без бордюрів)
zh_cn: 图片－嵌入（无边框）
zh_tw: 圖片－嵌入（無邊框）

# ImageLeft
source: Image - Align Left
cs_cz: Obrázek - Zarovnat vlevo
da_dk: Billede - venstrejusteret
de_de: Bild - Ausrichtung links
es_es: Imagen – alineamiento izquierdo
fa_ir: تصویر - تراز چپ
fr_fr: Image – Aligner à gauche
hu_hu: Kép - Balra zárt
it_it: Immagine - Allineamento a sinistra
ja_jp: イメージ - 左寄せ
ko_kr: 이미지 - 왼쪽 정렬
nl_nl: Afbeelding - Links uitlijnen
pl_pl: Obraz - wyrównanie do lewej
pt_pt: Imagem - Alinhar à Esqueda
ru_ru: Изображение - выравнивание влево
sv_se: Bild - vänsterjusterad
tr_tr: İmaj - Sola yasla
uk_ua: Зображення - вирівнювання вліво
zh_cn: 图片－左对齐
zh_tw: 圖片－左對齊

# ImageRight
source: Image - Align Right
cs_cz: Obrázek - Zarovnat vpravo
da_dk: Billede - højrejusteret
de_de: Bild - Ausrichtung rechts
es_es: Imagen – alineamiento derecho
fa_ir: تصویر - تراز راست
fr_fr: Image – Aligner à droite
hu_hu: Kép - Jobbra zárt
it_it: Immagine - Allineamento a destra
ja_jp: イメージ - 右寄せ
ko_kr: 이미지 - 오른쪽 정렬
nl_nl: Afbeelding - Rechts uitlijnen
pl_pl: Obraz - wyrównanie do prawej
pt_pt: Imagem - Alinhar à Direita
ru_ru: Изображение - выравнивание вправо
sv_se: Bild - högerjusterad
tr_tr: İmaj - Sağa yasla
uk_ua: Зображення - вирівнювання вправо
zh_cn: 图片－右对齐
zh_tw: 圖片－右對齊

source: Image Title
cs_cz: Titulek obrázku
da_dk: Billedetitel
de_de: Titel des Bildes
es_es: Título de la imagen
fa_ir: عنوان تصویر
fr_fr: Titre de l’Image
hu_hu: Kép címe
it_it: Titolo Immagine
ja_jp: イメージ タイトル
ko_kr: 이미지 제목
nl_nl: Titel van de afbeelding
pl_pl: Tytuł obrazu
pt_pt: Título da Imagem
ru_ru: Подложка изображения
sv_se: Bildrubrik
tr_tr: İmaj Başlığı
uk_ua: Підкладка зображення
zh_cn: 图片标题
zh_tw: 圖片標題

source: Image URL
cs_cz: URL obrázku
da_dk: Billede URL
de_de: URL zum Bild
es_es: URL de la imagen
fa_ir: آدرس اینترنتی تصویر
fr_fr: URL de l’Image
hu_hu: Kép URL-je
it_it: URL Immagine
ja_jp: イメージ URL
nl_nl: Afbeelding URL
pl_pl: Adres obrazu
pt_pt: URL da Imagem
ru_ru: URL изображения
sv_se: Bild-url
tr_tr: İmaj Adresi (URL)
uk_ua: URL зображення
zh_cn: 图片网址
zh_tw: 圖片網址

# InvalidBackupNumber
source: Invalid number: it must be greater or equal to zero (leave blank to disable automatic Backup deletion)
cs_cz: Neplatné číslo: musí být větší nebo rovno nule (nechejte prázdné pro zakázání automatického mazání záloh)
da_dk: Ugyldigt antal: Det skal være større eller lig med nul (efterlad blank for at deaktivere automatisk backupsletning)
de_de: Ungültige Zahl: die Eingabe muss größer oder gleich 0 sein. Keine Eingabe deaktiviert das automatische Löschen von Backups.
es_es: Numero inválido: tiene que ser mayor o igual a 0 (dejar en blanco para deshabilitar la eliminación automática del Backup)
fa_ir: عدد غیرمعتبر: این باید بزرگتر یا مساوی صفر باشد (خالی قرار دهید تا حذف خودکار پشتیبان غیرفعال شود)
fr_fr: Nombre invalide: il doit être supérieur ou égal à zéro (laisser vide pour désactiver la suppression automatique des sauvegardes)
hu_hu: Hibás szám: nullánál nagyobb legyen (hagyd üresen, hogy az automata mentés törlése kikapcsoljon)
it_it: Nomero non valido: deve essere maggiore o uguale a zero (omettilo per disabilitare l'eliminazione automatica dei Backup)
ja_jp: 無効な数値: 0 もしくは 0 以上でなければなりません (自動的なバックアップ削除を無効にするには空のままにしてください)
ko_kr: 유효하지 않은 숫자: 0과 같거나 커야합니다 (빈칸으로 두면 자동 백업삭제가 비활성화됨)
nl_nl: Ongeldig number: het moet groter of gelijk aan nul zijn (laat leeg om de automatische Backup verwijdering functie uit te zetten)
pl_pl: Nieprawidłowa wartość: liczba musi być większa lub równa zeru (pozostaw puste, aby wyłączyć automatyczne usuwanie kopii bezpieczeństwa).
pt_pt: Número Inválido: deve ser igual ou maior que zero (deixe me branco para desactivar a eliminação automática de Backups)
ru_ru: Неверное число: должно быть больше или равно нолю (пустое значение отключает автоматическое удаление бэкапа)
sv_se: Ogiltigt tal: det måste vara större eller lika med noll (lämna tomt för avaktivera automatisk borttagning av gamla versioner)
tr_tr: Geçersiz sayı: sıfır'a eşit veya ondan büyük olmalı (otomatik yedek silmeyi devre dışı bırakmak için boş bırakın)
uk_ua: Невірне число: має бути більше або дорівнювати нулю (відсутнє значення відключає автоматичне видалення бекапу)
zh_cn: 数字无效：必须大于或等于 0（不填的话将禁用备份自动删除功能）。
zh_tw: 數字無效：必須大於或等於 0（不填的話將禁用備份自動刪除功能）。

source: Invalid Category name
cs_cz: Neplatný název kategorie
da_dk: Ugyldigt kategorinavn
de_de: Ungültiger Kategoriename
es_es: Nombre de categoría inválido
fa_ir: نام دسته نامعتبر
fr_fr: Nom de catégorie Invalide
hu_hu: Hibás kategória név
it_it: Nome Categoria non valido
ja_jp: 無効なカテゴリー名
ko_kr: 유효하지 않은 분류 이름
nl_nl: Ongeldige categorienaam
pl_pl: Błędna nazwa kategorii
pt_pt: Nome da Categoria inválido
ru_ru: Неверное имя Категории
sv_se: Ogiltigt kategorinanm
tr_tr: Geçersiz kategori adı
uk_ua: Невірна назва Категорії
zh_cn: 分类名称无效
zh_tw: 分類名稱無效

source: Invalid Contact Email
cs_cz: Neplatný kontaktní mail
da_dk: Ugyldig kontakt e-mail
de_de: Ungültige Kontakt E-Mail-Adresse
es_es: Email inválido
fa_ir: ایمیل تماس نامعتبر
fr_fr: Contact courriel invalide
hu_hu: Hibás kapcsolattartó email
it_it: Email di contatto non valida
ja_jp: 無効な窓口メール アドレス
ko_kr: 유효하지 않은 이메일
nl_nl: Ongeldig e-mailadres van het contactpersoon
pl_pl: Błędny kontakt e-mail
pt_pt: Endereço de Email inválido
ru_ru: Неверный контактный Email
sv_se: Ogiltig e-postadress
tr_tr: Geçersiz iletişim e-posta adresi
uk_ua: Невірна контактна Email
zh_cn: 联系人电子邮件地址无效
zh_tw: 連絡人電子郵件位址無效

# InvalidDateTimeFormat
source: Invalid Date/Time format: it must be a valid .NET pattern
cs_cz: Neplatný formát Datum/Čas: musí být platný .NET vzor
da_dk: Ugyldigt Dato / Tid format: Det skal være et gyldigt .NET mønster
de_de: Ungültiges Datumsformat, bitte geben Sie ein gültiges .NET-Format ein
es_es: Formato Fecha/Hora inválido: debería ser un PATRON .NET válido
fa_ir: قالب Date/Time نامعتبر: باید طبق الگویی معتبر برای .Net باشد
fr_fr: Format Date/Heure non valide: il doit être un modèle .NET
hu_hu: Hibás dátum/idő formátum: .NET-es formátumú legyen
it_it: Formato Data/Ora non valido: deve essere un pattern .NET valido
ja_jp: 無効な日付時刻フォーマット: 有効な .NET パターンで無ければなりません
ko_kr: 유효하지 않은 날짜/시간 형식: .NET 패턴이어야합니다
nl_nl: Ongeldig Datum/Tijd formaat: het moet een geldig .NET formaat zijn.
pl_pl: Nieprawidłowy format daty (czasu): wartość musi być zgodna ze standardem wykorzystywanym w środowisku .NET
pt_pt: Formato Data/Hora Inválido: deve ser um formato .NET válido
ru_ru: Неверный формат Даты/Времени: должно соответствовать .NET образцам
sv_se: Ogilitgt datum-/tidsformat: det måste vara ett giltigt .NET-format
tr_tr: Geçersiz tarih/saat biçim: .NET kalıbına uymalı
uk_ua: Невірний формат Дати/Часу: повинен відповідати .NET зразкам
zh_cn: 日期/时间格式无效：必须是合法的 .NET 样式
zh_tw: 日期/時間格式無效：必須是合法的 .NET 樣式

# InvalidEmail
source: Invalid Email address
cs_cz: Neplatná email adresa
da_dk: Ugyldig e-mail-adresse
de_de: Ungültige E-Mail-Adresse
es_es: Dirección email inválida
fa_ir: آدرس ایمیل نامعتبر
fr_fr: Adresse courriel invalide
hu_hu: Hibás email cím
it_it: Indirizzo Email non valido
ja_jp: 無効なメール アドレス
ko_kr: 유효하지 않은 이메일
nl_nl: Ongeldig e-mailadres
pl_pl: Niewłaściwy adres e-mail
pt_pt: Endereço de Email inválido
ru_ru: Неверный Email
sv_se: Ogiltig e-postadress
tr_tr: Geçersiz e-posta adresi
uk_ua: Невірна Email
zh_cn: 电子邮件地址无效
zh_tw: 電子郵件位址無效

# InvalidFileAccessTries
source: Invalid File Access tries: it must be an integer greater than 0
cs_cz: Neplatný File Access tries: musí být celé číslo větší než 0
da_dk: Ugyldigt antal filtilgangsforsøg: Det skal være et heltal større end 0
de_de: Ungültige Anzahl für Versuche zum Öffnen von Dateien: Der Wert muss eine ganze Zahl (ohne Nachkommastellen) und größer als 0 sein
es_es: Número de intentos de acceso a archivo inválido: debería ser un entero mayor de 0
fa_ir: تعدلد تلاش برای دسترسی فایل نامعتبر: باید یک عدد صحیح بزرگتر از ۰ باشد
fr_fr: Accès fichier invalide: il doit être un entier plus grand que 0
hu_hu: Hibás belépési kísérlet száma: 0-nál nagyobb legyen
it_it: Tentativi di accesso File non valido: deve essere un intero maggiore di zero
ja_jp: 無効なファイル アクセス トライ数: 0 より大きい整数で無ければなりません
ko_kr: 유효하지 않은 파일 접근시도 수: 0보다 큰 정수
nl_nl: Ongeldig Bestandstoegangs pogingen: het moet een nummer groter dan 0 zijn.
pl_pl: Wartość określająca dozwoloną ilość prób dostępu do plik musi być liczbą całkowitą większą od zera.
pt_pt: Tentativa de acesso ao ficheiro inválida: deve ser um número inteiro maior que 0
ru_ru: Неверное значение количества попыток доступа к файлу: должно быть больше 0
sv_se: Ogiltigt värde för filåtkomstförsök: det måste vara ett heltal större än noll
tr_tr: Geçersiz dosya erişim denemesi: sayısal bir değer olup 0'dan büyük olmalı
uk_ua: Неправильне значення кількості спроб доступу до файлу: має бути більше 0
zh_cn: 文件访问尝试数无效：必须是大于 0 的整数。
zh_tw: 檔訪問嘗試數無效：必須是大於 0 的整數。

# InvalidFileAccessTryDelay
source: Invalid File Access try Delay: it must be an integer greater than 0
cs_cz: Invalid File Access try Delay: musí být celé číslo větší než 0
da_dk: Ugyldig filtilgangsforsøgsforsinkelse: Det skal være et heltal større end 0
de_de: Ungültige Wartezeit zwischen den Versuchen: Der Wert muss eine ganze Zahl (ohne Nachkommastellen) und größer als 0 sein
es_es: Tiempo entre intentos de acceso al archivo inválido: debería ser un entero mayor de 0
fa_ir: تاخیر تلاش برای دسترسی فایل نامعتبر: باید یک عدد صحیح بزرگتر از ۰ باشد
fr_fr: Délai d'accès au fichier invalide: il doit être un entier plus grand que 0
hu_hu: Hibás belépési kísérlet késleltetés: 0-nál nagyobb legyen
it_it: Ritardo tentativi di accesso File non valido: deve essere un intero maggiore di zero
ja_jp: 無効なファイル アクセス トライ 遅延: 0 より大きい整数で無ければなりません
ko_kr: 유효하지 않은 파일 접근 연기: 0보다 큰 정수
nl_nl: Ongeldig Bestandtoegangs poging vertraging: het moet een nummer groter dan 0 zijn.
pl_pl: Wartość określająca opóźnienie pomiędzy kolejnymi próbami dostępu do plik musi być liczbą całkowitą większą od zera.
pt_pt: Tentativa atrasada de acesso ao ficheiro inválida: deve ser um número inteiro maior que 0
ru_ru: Неверное значение задержки доступа к файлу: должно быть больше 0
sv_se: Ogiltigt värde för fördröjning mellan filåtkomstförsök: det måste vara ett heltal större än noll
tr_tr: Geçersiz dosya erişim deneme gecikmesi: sayısal bir değer olup 0'dan büyük olmalı
uk_ua: Неправильне значення затримки доступу до файлу: має бути більше 0
zh_cn: 文件访问尝试延迟无效：必须是大于 0 的整数。
zh_tw: 檔訪問嘗試延遲無效：必須是大於 0 的整數。

source: Invalid File Type
cs_cz: Neplatný typ souboru
da_dk: Ugyldig filtype
de_de: Ungültiger Dateityp
es_es: Tipo de archivo inválido
fa_ir: نوع فایل نامعتبر
fr_fr: Type de fichier Invalide
hu_hu: Hibás fájl típus
it_it: Tipo di File non valido
ja_jp: 無効なファイルタイプ
ko_kr: 유효하지 않은 파일유형
nl_nl: Ongeldig bestandstype
pl_pl: Niewłaściwy typ pliku
pt_pt: Tipo de Ficheiro inválido
ru_ru: Неверный тип файла
sv_se: Ogiltig filtyp
tr_tr: Geçersiz dosya tipi
uk_ua: Неправильний тип файлу
zh_cn: 文件类型无效
zh_tw: 檔類型無效

# InvalidMainUrl
source: Invalid Main URL: it must be a complete URL and end with a slash
cs_cz: Neplatné hlavní URL: musí být kompletní URL a musí končit lomítkem
da_dk: Ugyldig primær URL: Det skal være en fuldstændig URL og slutte med en skråstreg
de_de: Ungültige Hauptadresse: Die Eingabe muß eine vollständige URL sein und mit einem Schrägstich (/) enden.
es_es: URL principal inválida: debería ser una URL completa y terminada en slash (/)
fa_ir: آدرس اصلی نامعتبر: باید یک آدرس اینترنتی کامل باشد که با اسلش پایان می‌یابد
fr_fr: URL principale invalide: elle doit être un URL complète et terminer par un slash (/)
hu_hu: Hibás fő URL. Perjellel kell végződni, és valós legyen.
it_it: URL Principale non valido: deve essere un URL completo e terminare con uno slash
ja_jp: 無効なメイン URL: 完全な URL で末尾はスラッシュで終わっている必要があります。
ko_kr: 유효하지 않은 메인 URL: / 로 끝나는 완전한 URL
nl_nl: Ongeldig hoofd URL: het moet een complete URL zijn en eindigen met een slash (/)
pl_pl: Nieprawidłowy adres URL: adres musi być kompletny i zakończony ukośnikiem
pt_pt: URL principal Inválido: deve ser um URL completo e o ultimo caracter uma barra
ru_ru: Неверный Главный URL: должно быть полным URL-адресом и заканчиваться слэшем
sv_se: Ogiltig roturl: den måste vara en komplett url avslutad med snedstreck
tr_tr: Geçersiz esas URL: tam bir URLolmalı ve '/' ile bitmeli
uk_ua: Неправильний Головний URL: має бути повною URL-адресою і закінчуватися слешем
zh_cn: 主网址无效：必须是完整的网址并且以斜杠结尾
zh_tw: 主網址無效：必須是完整的網址並且以斜杠結尾

# InvalidMaxFileSize
source: Invalid Max file size: it must be greater than zero and smaller than 20,480 KB
cs_cz: Neplatné Max file size: musí být větší než nula a menší než 20,480 KB
da_dk: Ugyldig maks. filstørrelse: Det skal være større end nul og mindre end 20.480 KB
de_de: Ungültige maximale Größe für hochladbare Dateien: Der Wert muss eine ganze Zahl (ohne Nachkommastellen) sein und zwischen 1 und 20.480 liegen
es_es: Tamaño maximo inválido: debería ser mayor de 0 y menor de 20480 KB
fa_ir: ماکسیمم اندازه فایل نامعتبر: باید بزرگتر از صفر و کوچکتر از ۲۰.۴۸۰ کیلوبایت باشد
fr_fr: Dimension maximale du fichier invalide: elle doit être plus grand que 0 et plus petit que 20480 KB
hu_hu: Hibás max fájlméret: 0 és 20,480 KB közt legyen
it_it: Massima dimensione File non valida: deve essere maggiore di zero e minore di 20480 KB
ja_jp: 無効な最大ファイル サイズ: 0 より大きく 20,480 KB より小さくなければなりません。
ko_kr: 유효하지 않은 최대 파일 크기: 0보다 크고 20,480 KB 보다 작은값
nl_nl: Ongeldig maximale bestandsgroote: het moet groter zijn dan 0 en kleiner dan 20.480 kilobyte
pl_pl: Nieprawidłowy maksymalny rozmiar pliku: wartość musi być większa od 0 i mniejsza niż 20,480 KB
pt_pt: Tamanho máximo do ficheiro inválido: deve ser maior que zero e menor que 20,480 KB
ru_ru: Неверное значение максимального размера файла: должно быть больше ноля, но не более 20480 KB
sv_se: Ogiltig max filstorlek: den måste vara större än noll och mindre än 20480 kB
tr_tr: Geçersiz azami dosya boyutu: 0'dan büyük ve 20,480 KB'den küçük olmalı
uk_ua: Неправильне значення максимального розміру файлу: має бути більше нуля, але не більше 20480 KB
zh_cn: 最大文件大小无效：必须是大于 0 并且小于 20,480 KB
zh_tw: 最大檔大小無效：必須是大於 0 並且小於 20,480 KB

# InvalidNavPath
source: Invalid Navigation Path: at least 2 Pages must be specified
cs_cz: Neplatná navigační cesta: nejméně 2 stránky musí být specifikovány
da_dk: Ugyldig navigationssti: Mindst 2 sider skal angives
de_de: Ungültiger Navigationspfad: Mindestens zwei Seiten müssen angegeben werden
es_es: Ruta de navegación inválida: hay que especificar al menos 2 páginas
fa_ir: مسیر راهبری نامعتبر: حداقل باید ۲ صفحه مشخص شده باشد
fr_fr: Chemin de navigation invalide: au moins 2 pages doivent être spécifiées
hu_hu: Hibás navigációs útvonal: legalább 2 lap legyen
it_it: Navigation Path non valido: devono essere specificate almeno 2 Pagine
ja_jp: 無効なナビゲーション パス: 少なくとも 2 ページは指定しなさい
nl_nl: Ongeldig navigatiepad: er moeten tenminste 2 pagina's worden opgegeven.
pl_pl: Nieprawidłowa ścieżka nawigacji: należy podać co najmniej 2 strony
pt_pt: Directório de Navegação inválido: deve especificar pelo menos 2 páginas
ru_ru: Неверная навигация сайта: должно быть определено в меню, хотя бы 2 страницы
sv_se: Ogiltig sidföljd: minst två sidor måste anges
tr_tr: Geçersiz dolaşım patikası: en azından 2 sayfa belirtilmeli
uk_ua: Неправильна навігація сайту: має бути визначено в меню, хоча б 2 сторінки
zh_cn: 导航路径无效：需要至少指定 2 个页面
zh_tw: 瀏覽路徑無效：需要至少指定 2 個頁面

# InvalidNavPathName
source: Invalid Navigation Path Name
cs_cz: Neplatný název navigační cesty
da_dk: Ugyldig navigationsstinavn
de_de: Ungültiger Name für den Navigationspfad
es_es: Nombre de la ruta de navegación inválido
fa_ir: نام مسیر راهبری نامعتبر
fr_fr: Nom de chemin de navigation invalide
hu_hu: Hibás navigációs útvonal név
it_it: Nome Navigation Path non valido
ja_jp: 無効なナビゲーション パス名
nl_nl: Ongeldige navigatiepadnaam
pl_pl: Nieprawidłowa nazwa ścieżki nawigacji
pt_pt: Nome do Dorectório de Navegação inválido
ru_ru: Неверное название навигации сайта
sv_se: Ogiltigt namn på sidföljd
tr_tr: Geçersiz dolaşım patika adı
uk_ua: Неправильна назва навігації сайту
zh_cn: 导航路径名称无效
zh_tw: 瀏覽路徑名稱無效

source: Invalid Page Name
cs_cz: Naplatný název stránky
da_dk: Ugyldigt sidenavn
de_de: Ungültiger Seitenname
es_es: Nombre de página inválido
fa_ir: نام صفحه نامعتبر
fr_fr: Nom de page invalide
hu_hu: Hibás lap név
it_it: Nome Pagina non valido
ja_jp: 無効なページ名
nl_nl: Ongeldige paginanaam
pl_pl: Niewłaściwa nazwa strony
pt_pt: Nome de Página Inválido
ru_ru: Неверное имя страницы
sv_se: Ogiltigt sidnamn
tr_tr: Geçersiz Sayfa Adı
uk_ua: Невірне ім'я сторінки
zh_cn: 页面名称无效
zh_tw: 頁面名稱無效

source: Invalid Page Title
cs_cz: Neplatný titulek stránky
da_dk: Ugyldig sidetitel
de_de: Ungültiger Seitentitel
es_es: Título de la página inválido
fa_ir: عنوان صفحه نامعتبر
fr_fr: Titre de page invalide
hu_hu: Hivás lap cím
it_it: Titolo Pagina non valido
ja_jp: 無効なページ タイトル
ko_kr: 유효하지 않은 페이지 제목
nl_nl: Ongeldige paginatitel
pl_pl: Niewłaściwy tytuł strony
pt_pt: Título de Página Inválido
ru_ru: Неверное название страницы
sv_se: Ogiltig sidrubrik
tr_tr: Geçersiz Sayfa Başlığı
uk_ua: Невірна назва сторінки
zh_cn: 页面标题无效
zh_tw: 頁面標題無效
