Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Refresh
cs_cz: Aktualizovat
da_dk: Opdater
de_de: Aktualisieren
es_es: Actualizar
fa_ir: تجدید
fr_fr: Rafraichir
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: 最新の情報に更新
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_pt: Actualizar
ru_ru: Перегрузить
sv_se: Uppdatera
tr_tr: Tazele
uk_ua: Перезавантажити
zh_cn: 刷新
zh_tw: 刷新

# RegisterTitle
source: Create Account
cs_cz: Vytvořit účet
da_dk: Opret konto
de_de: Benutzerkonto erstellen
es_es: Crear cuenta
fa_ir: ساختن حساب کاربری
fr_fr: Créer un Compte
hu_hu: Profil létrehozása
it_it: Crea Account
ja_jp: アカウントを作る
ko_kr: 계정 생성
nl_nl: Gebruiker aanmaken
pl_pl: Utwórz konto
pt_pt: Criar Conta
ru_ru: Создать Учётную Запись
sv_se: Skapa konto
tr_tr: Hesap oluştur
uk_ua: Створити Запис Користувача
zh_cn: 新建用户
zh_tw: 新建使用者

# RegistrationDisabled
source: Account creation is disabled.
cs_cz: Zakázáno vytváření účtů.
da_dk: Kontooprettelse er deaktiveret.
de_de: Das Erstellen von Benutzerkonten ist deaktiviert.
es_es: La creación de cuentas está desactivada
fa_ir: ساختن حساب کاربری غیرفعال شده است.
fr_fr: Création de Compte désactivé.
hu_hu: A profil létrehozás kikapcsolva
it_it: La creazione di Account è disattivata.
ja_jp: アカウント作成は無効化されています。
ko_kr: 계정생성 비활성화
nl_nl: Het aanmaken van gebruikers is uitgeschakeld
pl_pl: Tworzenie kont jest zablokowane.
pt_pt: Criação de conta está desactivado.
ru_ru: Создание учётных записей отключено.
sv_se: Skapande av konton är avaktiverat.
tr_tr: Hesap oluşturma kapalı.
uk_ua: Створення записів користувачів відключено.
zh_cn: 新建用户被禁用
zh_tw: 新建使用者被禁用

source: Reply
cs_cz: Odpověď
da_dk: Svar
de_de: Antworten
es_es: Responder
fa_ir: پاسخ دادن
fr_fr: Répondre
hu_hu: Válasz
it_it: Rispondi
ja_jp: 返信
ko_kr: 응답
nl_nl: Antwoorden
pl_pl: Odpowiedz
pt_pt: Responder
ru_ru: Ответ
sv_se: Svara
tr_tr: Cevap ver
uk_ua: Відповідь
zh_cn: 回复
zh_tw: 回復

# RequiredField
source: Missing required field
cs_cz: Chybí požadované pole
da_dk: Påkrævet felt
de_de: Ein erforderliches Feld wurde nicht ausgefüllt
es_es: Falta un campo requerido
fa_ir: فیلد مورد نیاز گمشده
fr_fr: Champ obligatoire manquant
hu_hu: Hiányzó kötelező mező
it_it: Campo richiesto mancante
ja_jp: 必要な項目が未入力
ko_kr: 필수항목이 없음
nl_nl: Vereist veld is niet ingevuld
pl_pl: Pominięto wymagane pole
pt_pt: Preencher campo em falta
ru_ru: Не используемая область
sv_se: Saknar obligatoriskt fält
tr_tr: Olmayan gerekli alan
uk_ua: Область, що не використовується
zh_cn: 缺少必需的字段
zh_tw: 缺少必需的欄位

source: Revision
cs_cz: Revize
da_dk: Version
de_de: Version
es_es: Revisión
fa_ir: نسخه اصلاح شده
fr_fr: Révision
hu_hu: Újabb verzió
it_it: Revisione
ja_jp: リビジョン
ko_kr: 리비전
nl_nl: Versie
pl_pl: Rewizja
pt_pt: Revisão
ru_ru: Различия
sv_se: Version
tr_tr: Revizyon
uk_ua: Розбіжності
zh_cn: 修订
zh_tw: 修訂

source: Rollback completed
cs_cz: Vrácení dokončeno
da_dk: Tilbageføring fuldført
de_de: Änderungen wurden rückgängig gemacht
es_es: Restauración completada
fa_ir: عملیات عقب‌گرد کامل شد
fr_fr: Renversement terminé
hu_hu: Visszaálltás sikeres
it_it: Rollback completato
ja_jp: ロールバックが完了しました
ko_kr: 롤백 완료
nl_nl: Terugrollen voltooid
pl_pl: Wycofywanie zmian zakończone
pt_pt: Retrocesso completo
ru_ru: Откат завершён
sv_se: Klar med återgång till tidigare version
tr_tr: Geri alma işlemi tamamlandı
uk_ua: Повернення до обраної версії завершено
zh_cn: 已完成回滚
zh_tw: 已完成回滾

# RssForTheWiki
source: Update notifications for the whole Wiki (RSS 2.0)
cs_cz: Informovat o změně pro celou Wiki (RSS 2.0)
da_dk: Opdatingsorientering for hele wiki'en (RSS 2.0)
de_de: Änderungen des gesamten Wikis (RSS 2.0)
es_es: Notificaciones de actualización para todo el wiki (RSS 2.0)
fa_ir: به روزرسانی آگاه‌سازی‌ها برای تمام ویکی (RSS 2.0)
fr_fr: Avis de mise à jour du Wiki entier (RSS 2.0)
hu_hu: Az egész Wiki értesítései frissítése (RSS 2.0)
it_it: Notifiche aggiornamenti per l'intero Wiki (RSS 2.0)
ja_jp: Wiki 全体の更新通知 (RSS 2.0)
ko_kr: 전체 위키 알림 업데이트 (RSS 2.0)
nl_nl: Bijwerkingsnotificaties voor de gehele Wiki (RSS 2.0)
pl_pl: Powiadom o aktualizacji bazy wiedzy (RSS 2.0)
pt_pt: Actualizar notificações para a Wiki (RSS 2.0)
ru_ru: Уведомления об обновлении всей Wiki (RSS 2.0)
sv_se: Uppdateringsmeddelande för hela wikin (RSS 2.0)
tr_tr: Tüm Wiki için güncellemeler (RSS 2.0)
uk_ua: Повідомлення щодо оновлення змісту по всій Wiki (RSS 2.0)
zh_cn: 整个维基的更新通知（RSS 2.0）
zh_tw: 整個維基的更新通知（RSS 2.0）

# RssForThisDiscussion
source: Update notifications for this Discussion (RSS 2.0)
cs_cz: Informovat o změně pro tuto diskuzi (RSS 2.0)
da_dk: Opdateringsorientering for denne debat (RSS 2.0)
de_de: Änderungen dieser Diskussion (RSS 2.0)
es_es: Actualizar notificaciones para esta discusión (RSS 2.0)
fa_ir: به روزرسانی آگاه‌سازی‌ها برای این مباحثه (RSS 2.0)
fr_fr: Mettre à jour les notifications pour cette Discussion (RSS 2.0)
hu_hu: Megbeszélés értesítések frissítése (RSS 2.0)
it_it: Notifiche aggiornamenti per questa Discussione (RSS 2.0)
ja_jp: このディスカッションの更新通知 (RSS 2.0)
ko_kr: 이 토론 알림 업데이트 (RSS 2.0)
nl_nl: Bijwerkingsnotificaties voor deze discussie (RSS 2.0)
pl_pl: Powiadom o aktualizacji tej dyskusji (RSS 2.0)
pt_pt: Actualizar notificações para esta Discussão (RSS 2.0)
ru_ru: Уведомления об обновлении обсуждений (RSS 2.0)
sv_se: Uppdateringsmeddelande för denna diskussionstråd (RSS 2.0)
tr_tr: Bu tartışma için güncellemeler (RSS 2.0)
uk_ua: Повідомлення щодо новин обговорень (RSS 2.0)
zh_cn: 本讨论的更新通知（RSS 2.0）
zh_tw: 本討論的更新通知（RSS 2.0）

# RssForThisPage
source: Update notifications for this Page (RSS 2.0)
cs_cz: Informovat o změně pro tuto stránku (RSS 2.0)
da_dk: Opdateringsorientering for denne side (RSS 2.0)
de_de: Änderungen dieser Seite (RSS 2.0)
es_es: Notificaciones de actualización para esta página (RSS 2.0)
fa_ir: به روزرسانی آگاه‌سازی‌ها برای این صفحه (RSS 2.0)
fr_fr: Avis de mise à jour de cette Page (RSS 2.0)
hu_hu: Lap értesítések frissítése (RSS 2.0)
it_it: Notifiche aggiornamenti per questa Pagina (RSS 2.0)
ja_jp: このページの更新通知 (RSS 2.0)
ko_kr: 이 페이지 알림 업데이트 (RSS 2.0)
nl_nl: Bijwerkingsnotificaties voor deze pagina (RSS 2.0)
pl_pl: Powiadom o aktualizacji tej strony (RSS 2.0)
pt_pt: Actualizar notificações para esta Página (RSS 2.0)
ru_ru: Уведомления об обновлении этой страницы (RSS 2.0)
sv_se: Uppdateringsmeddelande för denna sida (RSS 2.0)
tr_tr: Bu sayfa için güncellemeler (RSS 2.0)
uk_ua: Повідомлення щодо оновлення змісту цієї сторінки (RSS 2.0)
zh_cn: 本页面的更新通知 （RSS 2.0）
zh_tw: 本頁面的更新通知 （RSS 2.0）

# ScriptDetected
source: Unallowed SCRIPT tag detected in the content
cs_cz: Nepovolený tag SCRIPT detekován v textu
da_dk: Der er fundet et ikke-tilladt SCRIPT mærkat i indholdet
de_de: Ein unzulässiges Script-Tag wurde im Inhalt entdeckt
es_es: SCRIPT tag no autorizado detectado en el contenido
fa_ir: تگ SCRIPT غیرمجاز در محتوا وجود دارد
fr_fr: SCRIPT tag non autorisé détecté dans le contenu
hu_hu: Nem engedélyezett SCRIPT tagot találtam
it_it: Tag SCRIPT non permesso rilevato nel contenuto
ja_jp: コンテンツに許可されていないスクリプト タグが見つかりました
ko_kr: 허용되지 않는 스크립트 태그가 컨텐츠에서 발견
nl_nl: Verboden SCRIPT tag gevonden in de inhoud
pl_pl: W terści wykryto niedozwolony znacznik SCRIPT
pt_pt: Detectado um SCRIPT tag não permitido no conteúdo
ru_ru: В этом содержании обнаружен запрещённый тег SCRIPT-а
sv_se: Otillåtet SCRIPT-märkord funnen i innehållet
tr_tr: Müsade edilmeyen SCRIPT etiketi bulundu.
uk_ua: Ви використали заборонений тег SCRIPT
zh_cn: 内容中发现有不允许的 SCRIPT 标签
zh_tw: 內容中發現有不允許的 SCRIPT 標籤

source: Search
cs_cz: Hledat
da_dk: Søgning
de_de: Suche
es_es: Búsqueda
fa_ir: جستجو
fr_fr: Chercher
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索
ko_kr: 검색
nl_nl: Zoek
pl_pl: Znajdź
pt_pt: Procurar
ru_ru: Поиск
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук
zh_cn: 搜索
zh_tw: 搜尋

# SearchTitle
source: Search Engine
cs_cz: Vyhledávací stroj
da_dk: Søgemaskine
de_de: Suche
es_es: Motor de búsqueda
fa_ir: موتور جستجو
fr_fr: Moteur de Recherche
hu_hu: Keresőmotor
it_it: Motore di Ricerca
ja_jp: 検索エンジン
nl_nl: Zoekmachine
pl_pl: Wyszukiwanie
pt_pt: Motor de Busca
ru_ru: Поисковая машина
sv_se: Sökmotor
tr_tr: Arama motoru
uk_ua: Пошуковий робот
zh_cn: 搜索引擎
zh_tw: 搜尋引擎

source: Send a Message
cs_cz: Poslat zprávu
da_dk: Send en besked
de_de: Sende eine Nachricht
es_es: Enviar un mensaje
fa_ir: یک پیام ارسال کن
fr_fr: Envoyer un Message
hu_hu: Üzenet küldése
it_it: Invia un Messaggio
ja_jp: メッセージを送る
nl_nl: Verstuur een bericht
pl_pl: Wyślij wiadomość
pt_pt: Enviar Mensagem
ru_ru: Отправить сообщение
sv_se: Skicka ett meddelande
tr_tr: Mesaj gönder
uk_ua: Відправити повідомлення
zh_cn: 发送消息
zh_tw: 發送消息

source: Sidebar File
cs_cz: Soubor pro boční panel
da_dk: Sidebjælke fil
de_de: Vorlage für die linke Seite
es_es: Archivo “Menú lateral”
fa_ir: فایل نوار کناری
fr_fr: Fichier de bande latérale
hu_hu: Oldalmenü fájl
it_it: File Sidebar
ja_jp: サイドバー ファイル
ko_kr: 사이드바 파일
nl_nl: Zijkant (navigatie bestand
pl_pl: Plik
pt_pt: Ficheiro da Barra Lateral
ru_ru: Файл сайдбара
sv_se: Sidomenyfil
tr_tr: Yan çubuk dosyası
uk_ua: Зміст сайдбару (меню Wiki)
zh_cn: 边栏文件
zh_tw: 邊欄文件

source: Smaller
cs_cz: Menší
da_dk: Mindre
de_de: Kleiner
es_es: Más pequeña
fa_ir: کوچکتر
fr_fr: Plus petit
hu_hu: Kisebb
it_it: Più piccolo
ja_jp: 小さく
ko_kr: 작게
nl_nl: Kleiner
pl_pl: Mniejsze
pt_pt: Pequeno
ru_ru: Меньше
sv_se: Mindre
tr_tr: Daha küçük
uk_ua: Менше
zh_cn: 更小
zh_tw: 更小

source: Snippet already exists
cs_cz: Úryvek již existuje
da_dk: Kodestump findes allerede
de_de: Das Snippet existiert bereits
es_es: La macro (snippet) ya existe
fa_ir: اسنیپت در حال حاضر موجود است
fr_fr: Ce snippet existe déjà
hu_hu: A kód már létezik
it_it: Snippet già esistente
ja_jp: スニペットはすでに存在します
ko_kr: 스니퍼가 이미 존재합니다
nl_nl: Fragment bestaat al
pl_pl: Wstawka już istnieje
pt_pt: Snippet já existente
ru_ru: Такой сниппет уже существует
sv_se: Fragment finns redan
tr_tr: Minik Kod zaten var
uk_ua: Такий сніпет вже існує
zh_cn: 片段已存在
zh_tw: 片段已存在

# SnippetDeleted
source: Snipped deleted
cs_cz: Úryvek smazán
da_dk: Kodestump slettet
de_de: Snippet wurde gelöscht
es_es: Macro (snippet) eliminada
fa_ir: اسنیپت حذف شد
fr_fr: Snipped supprimé
hu_hu: Kód törölve
it_it: Snippet eliminato
ja_jp: スニペットは削除されました
ko_kr: 스니퍼 삭제
nl_nl: Fragment verwijderd
pl_pl: Usunięto Wstawkę
pt_pt: Snipped eliminado
ru_ru: Сниппет удалён
sv_se: Fragment borttaget
tr_tr: Minik Kod silindi
uk_ua: Сніпет видалений
zh_cn: 片段已删除
zh_tw: 片段已刪除

source: Snippet not found
cs_cz: Úryvek nenalezen
da_dk: Kodestump ikke fundet
de_de: Snippet wurde nicht gefunden
es_es: Macro (snippet) no encontrada
fa_ir: اسنیپت یافت نشد
fr_fr: Snippet introuvable
hu_hu: A kód nem található
it_it: Snippet non trovato
ja_jp: スニペットが見つかりません
ko_kr: 스니퍼가 발견되지 않았습니다
nl_nl: Fragment niet gevonden
pl_pl: Nie znaleziono Wstawki
pt_pt: Snippet não encontrado
ru_ru: Сниппет не найден
sv_se: Fragment kunde inte hittas
tr_tr: Minik Kod bulunamadı
uk_ua: Сніпет не знайдено
zh_cn: 找不到片段
zh_tw: 找不到片段

source: Snippet Saved
cs_cz: Úryvek uložen
da_dk: Kodestump gemt
de_de: Snippet wurde gespeichert
es_es: Macro (snippet) guardada
fa_ir: اسنیپت ذخیره شد
fr_fr: Snippet sauvegardé
hu_hu: A kód mentve
it_it: Snippet salvato
ja_jp: スニペットは保存されました
ko_kr: 스니퍼 저장됨
nl_nl: Fragment bewaard
pl_pl: Zapisano Wstawkę
pt_pt: Snippet guardado
ru_ru: Сниппет сохранён
sv_se: Fragment sparat
tr_tr: Minik Kod kaydedildi
uk_ua: Сніпет збережений
zh_cn: 片段已保存
zh_tw: 片段已保存

# SortByDate
source: Sort by Date and Time
cs_cz: Řadit dle data a času
da_dk: Sorter efter dato og tid
de_de: Nach Datum und Uhrzeit sortieren
es_es: Ordenar por fecha y hora
fa_ir: مرتب کردن بر اساس تاریخ و زمان
fr_fr: Saisir par Date et Heure
hu_hu: Dátum szerinti rendezés
it_it: Ordina per Data e Ora
ja_jp: 日時で並び替え
ko_kr: 시간/날짜로 정렬
nl_nl: Sorteer op datum en tijd
pl_pl: Surtuj po dacie
pt_pt: Ordenar por data e hora
ru_ru: Сортировано по дате и времени
sv_se: Sortera på datum och tid
tr_tr: Tarih ve saate gre sırala
uk_ua: Відсортовано за датою та часом
zh_cn: 按日期和时间排序
zh_tw: 按日期和時間排序

source: Sort by Title
cs_cz: Řadit dle titulku
da_dk: Sorter efter titel
de_de: Nach Titel sortieren
es_es: Ordenar por título
fa_ir: مرتب کردن بر اساس عنوان
fr_fr: Saisir par titre
hu_hu: Cím szerinti rendezés
it_it: Ordina per Titolo
ja_jp: タイトルで並び替え
ko_kr: 제목으로 정렬
nl_nl: Sorteer op titel
pl_pl: Sortuj po tytule
pt_pt: Ordenar por Título
ru_ru: Сортировано по Названию
sv_se: Sortera på rubrik
tr_tr: Başlığa göre sırala
uk_ua: Відсортовано за Назвами
zh_cn: 按标题排序
zh_tw: 按標題排序

source: Sort by User
cs_cz: Řadit dle uživatele
da_dk: Sorter efter bruger
de_de: Nach Benutzer sortieren
es_es: Ordenar por nombre de usuario
fa_ir: مرتب کردن بر اساس کاربر
fr_fr: Saisir par Usager
hu_hu: Felhasználó szerinti rendezés
it_it: Ordina per Utente
ja_jp: ユーザーで並び替え
ko_kr: 사용자로 정렬
nl_nl: Sorteer op gebruiker
pl_pl: Sortuj po użytkowniku
pt_pt: Ordenar por Utilizador
ru_ru: Сортировано по пользователю
sv_se: Sortera på användare
tr_tr: Kullanıcıya göre sırala
uk_ua: Відсортовано за Користувачами
zh_cn: 按用户排序
zh_tw: 按使用者排序

source: Special Tags
cs_cz: Speciální tagy
da_dk: Særlige mærkater
de_de: Sonderzeichen
es_es: Tags especiales
fa_ir: تگ‌های وبژه
fr_fr: Tags spéciaux
hu_hu: Speciális tag-ek
it_it: Tag speciali
ja_jp: 特殊タグ
ko_kr: 스페셜 태그
nl_nl: Speciale tags
pl_pl: Znaczniki specjalne
pt_pt: Tags Especiais
ru_ru: Спец. теги
sv_se: Speciella märkord
tr_tr: Özel Etiketler
uk_ua: Спец.теги
zh_cn: 特殊标签
zh_tw: 特殊標籤

source: Striked
cs_cz: Přeškrtnuté
da_dk: Gennemstreget
de_de: Durchgestrichen
es_es: Tachado
fa_ir: تصادم‌ها
fr_fr: Surligné
hu_hu: Áthúzott
it_it: Sovralineato
ja_jp: 取り消し線
ko_kr: 강조
nl_nl: Doorhaald
pl_pl: Przekreślenie
pt_pt: Riscado
ru_ru: Перечёркнутый
sv_se: Genomstruken
tr_tr: Üstü çizili
uk_ua: Перекреслений
zh_cn: 删除线
zh_tw: 刪除線

# SubjectAndBodyNeeded
source: You must enter both the subject and the body of the Message.
cs_cz: Musíte vložit jak předmět tak tělo zprávy.
da_dk: Du skal indtaste både meddelelsens emne og indholdstekst.
de_de: Bitte geben Sie einen Betreff und einen Nachrichtentext ein.
es_es: Se requieren el asunto y el cuerpo del mensaje.
fa_ir: شما باید عنوان و متن پیام را وارد نمایید
fr_fr: Vous devez entrer le sujet et le corps du message.
hu_hu: Tárgy és törzs is kötelező
it_it: Devi inserire sia l'oggetto che il corpo del Messaggio
ja_jp: サブジェクトとメッセージ本文を入力しなければなりません。
ko_kr: 메세지의 제목과 본문을 입력해야만 합니다.
nl_nl: U moet zowel de titel als inhoud van het bericht opgeven
pl_pl: Musisz wprowadzić zarówno tamat jak i treść wiadomości.
pt_pt: Deve inserir o assunto e o corpo de texto da Mensgaem.
ru_ru: Следует заполнить Тему и Текст сообщения.
sv_se: Du måste ange både ämne och meddelandetext.
tr_tr: Mesaj için konu ve içerik gereklidir
uk_ua: Слід заповнити Тему та текст повідомлення
zh_cn: 您必须输入消息的主题和正文。
zh_tw: 您必須輸入消息的主題和正文。

source: Subscript
cs_cz: Dolní index
da_dk: Sænket skrift
de_de: Tiefgestellt
es_es: Subíndice
fa_ir: زیرنویس
fr_fr: Indice
hu_hu: Alsó index
it_it: Pedice
ja_jp: 下付き
pl_pl: Indeks dolny
pt_pt: Subscrito
ru_ru: Подстрочный
sv_se: Nedsänkt
tr_tr: Alta doğru
uk_ua: Підрядковий
zh_cn: 下标
zh_tw: 下標

source: Superscript
cs_cz: Horní index
da_dk: Hævet skrift
de_de: Hochgestellt
es_es: Superíndice
fa_ir: بالانویس
fr_fr: Apex
hu_hu: Felső index
it_it: Apice
ja_jp: 上付き
pl_pl: Indeks górny
pt_pt: Sobrescrito
ru_ru: Надстрочный
sv_se: Upphöjd
tr_tr: Üste doğru
uk_ua: Надрядковий
zh_cn: 上标
zh_tw: 上標

source: Table of Contents
cs_cz: Obsah
da_dk: Indholdsfortegnelse
de_de: Inhaltsverzeichnis
es_es: Tabla de Contenidos
fa_ir: جدول محتوا
fr_fr: Table des Matières
hu_hu: Tartalomjegyzék
it_it: Indice dei Contenuti
ja_jp: 目次
ko_kr: 컨텐츠 테이블
nl_nl: Inhoudsopgave
pl_pl: Spis treści
pt_pt: Tabela de Conteúdos
ru_ru: Оглавление
sv_se: Innehållsförteckning
tr_tr: İçindekiler Çizelgesi
uk_ua: Зміст
zh_cn: 目录
zh_tw: 目錄

# TempDiskUsage
source: Temp files Disk space usage
cs_cz: Velikost dočasných souborů
da_dk: Midlertidige filers diskpladsforbug
de_de: Verwendeter Speicherplatz für temporäre Dateien
es_es: Archivos temporales: Espacio del disco usado
fa_ir: میزان حافظه مصرفی فایل‌های موقت
fr_fr: Espace disque utilisé par les fichiers temp.
hu_hu: Temp fájlok lemezen foglalt helye
it_it: Utilizzo spazio Disco per i File temporanei
ja_jp: 一時的ファイル ディスク使用量
ko_kr: 임시파일 디스크 사용량
nl_nl: Schrijfgebruik van tijdelijke bestanden
pl_pl: Zajętość dysku przez pliki tymczasowe
pt_pt: Espaço em disco dos Ficheiros Temporários
ru_ru: Размер временных файлов
sv_se: Diskutrymme för temporära filer
tr_tr: Geçici dosyaların disk kullanımı
uk_ua: Розмір тимчасових файлів
zh_cn: 临时文件磁盘使用情况
zh_tw: 暫存檔案磁片使用情況

source: Textarea Size
cs_cz: Velikost textového pole
da_dk: Tekstområde størrelse
de_de: Textfeld-Größe
es_es: Tamaño de la caja de texto
fa_ir: اندازه محدوده متن
fr_fr: Zone de texte
hu_hu: Szövegmező mérete
it_it: Area testo
ja_jp: テキストエリアのサイズ
ko_kr: 텍스트에어리어 크기
nl_nl: Tekstbewerker grootte
pl_pl: Rozmiar pola tekstowego
pt_pt: Tamanho da área de texto
ru_ru: Размер шрифта
sv_se: Storlek på textruta
tr_tr: Metin alan boyutu
uk_ua: Розмір textarea
zh_cn: 文本区大小
zh_tw: 文本區大小

source: The Page has been deleted by
cs_cz: Stránka byla smazána uživatelem
da_dk: Siden er blevet slettet af
de_de: Die Seite wurde gelöscht von
es_es: La página ha sido eliminada por
fa_ir: صفحه حذف شده توسط
fr_fr: Cette page a été supprimée par
hu_hu: A lapot törölte
it_it: La Pagina è stata eliminata da
ja_jp: ページは削除されました
ko_kr: 페이지 삭제됨
nl_nl: Deze pagina is verwijderd door
pl_pl: Strona została usunięta przez
pt_pt: A página foi eliminada por
ru_ru: Страница была удалена
sv_se: Sidan har tagits bort av
tr_tr: Sayfayı silen
uk_ua: Сторінка була видалена
zh_cn: 页面删除者为：
zh_tw: 頁面刪除者為：

source: The Page has been renamed by
cs_cz: Stránka byla přejmenována uživatelem
da_dk: Siden er blevet omdøbt af
de_de: Die Seite wurde umbenannt von
es_es: La página ha sido renombrada por
fa_ir: صفحه تغییر نام پیدا کرده توسط
fr_fr: Cette page a été renommée par
hu_hu: A lapot átnevezte
it_it: La Pagina è stata rinominata da
ja_jp: ページはリネームされました
ko_kr: 페이지 이름변경됨
nl_nl: Deze pagina is hernoemd door
pl_pl: Strona została przemianowana przez
pt_pt: O Nome da Página foi alterado por
ru_ru: Страница была переименована
sv_se: Sidan har namnändrats av
tr_tr: Sayfayı yeniden adlandıran
uk_ua: Сторінка отримала нове ім'я
zh_cn: 页面重命名者为：
zh_tw: 頁面重新命名者為：

source: The Page has been rolled back by
cs_cz: Stránka byla vrácena uživatelem
da_dk: Siden er blevet tilbageført af
de_de: Die Seite wurde wiederhergestellt von
es_es: La página ha sido restaurada a una revisión anterior por
fa_ir: صفحه عقب‌گرد داده شده توسط
fr_fr: Cette page a été révoqué par
hu_hu: A lapot visszaállította
it_it: E' stato effettuato il rollback della Pagina da
ja_jp: ページはロールバックされました
ko_kr: 페이지 롤백됨
nl_nl: Deze pagina is teruggerolt door
pl_pl: Zmiany na stronie zostały wycofane przez
pt_pt: A Página foi revertida por
ru_ru: Страница была восстановлена
sv_se: Sidan har återställts till tidigare version av
tr_tr: Sayfayı geri alan
uk_ua: Сторінка була
zh_cn: 页面回滚者为：
zh_tw: 頁面回復者為：

source: The Page has been updated by
cs_cz: Stránka byla změněna uživatelem
da_dk: Siden er opdateret af
de_de: Die Seite wurde geändert von
es_es: La página ha sido actualizada por
fa_ir: صفحه به روزرسانی شده توسط
fr_fr: Cette page a été mise à jour par
hu_hu: A lapot frissítette
it_it: La Pagina è stata aggiornata da
ja_jp: ページは更新されました
ko_kr: 페이지 업데이트됨
nl_nl: Deze pagina is bijgewerkt door
pl_pl: Strona została zaktualizowana przez
pt_pt: A Página foi actualizada por
ru_ru: Страница была обновлена
sv_se: Sidan har uppdaterats av
tr_tr: Sayfayı güncelleyen
uk_ua: Сторінка була відновлена
zh_cn: 页面上传者为：
zh_tw: 頁面上傳者為：

# ThisIsAPreview
source: <b>Warning</b>: this is only a preview! You must click on the Save button to save the changes!
cs_cz: <b>Pozor</b>: toto je jen náhled! Pro uložení změn musíte kliknout na tlačítko Uložit!
da_dk: <b>Advarsel</b>: Dette er kun et eksempel! Du skal klikke på knappen Gem for at gemme ændringerne!
de_de: <b>Achtung:</b> Dies ist nur eine Vorschau, bitte klicken Sie auf die Schaltfläche <i>Speicher</i> um die Änderungen zu übernehmen.
es_es: <b>Advertencia</b>: ¡Ésta es sólo una previsualización! ¡Tendrás que hacer click en el botón guardar para guardar los cambios!
fa_ir: <b>اخطار<b/>: این فقط یک پیش‌نمایش است! شما باید روی دکمه ذخیره کلیک کنید تا تغییرات ثبت شوند!
fr_fr: <b>ATTENTION</b>: ceci n'est qu'une prévisualisation! Pour sauvegarder les changements vous devez cliquer sur le bouton Enregistrer!
hu_hu: <b>Figyelem</b>: ez csak előnézet! Kattints a Mentésre a változások megőrzéséhez.
it_it: <b>Attenzione</b>: questa è solo un'anteprima! Devi cliccare sul pulsante Salva per salvare le modifiche!
ja_jp: <b>警告</b>: これはプレビューに過ぎません！変更を保存するには保存ボタンをクリックしなければなりません！
ko_kr: <b>경고</b>: 단지 미리보기일 뿐입니다! 저장을 하시려면 저장버튼을 누르세요!
nl_nl: <b>Let op</b>: dit is slechts een preview! U moet op de Bewaar knop klikken om wijzigingen te bewaren!
pl_pl: <b>Uwaga</b>: to jest tylko podgląd! Musisz kliknąć przycisk Save, aby zapisać zmiany!
pt_pt: <b>Aviso</b>: Pré-visualização! Deve clicar no botão guardar para guardar as alterações!
ru_ru: <b>Предупреждение</b>: это только предосмотр! Для сохранения изменений нажмите кнопку Сохранить!
sv_se: <b>Varning</b>: detta är endast en förhandsgranskning! Du måste klicka på Spara-knappen för att spara ändringarna!
tr_tr: <b>İkaz</b>: bu sadece bir önizleme! Değişikliği saklamak için Kaydet tuşuna tıklamalısınız.
uk_ua: <b>Попередження</b>: це тільки перегляд! Для збереження змін натисніть кнопку Зберегти!
zh_cn: <b>警告</b>：这只是预览！您必须点击“保存”按钮已保存更改！
zh_tw: <b>警告</b>：這只是預覽！您必須點擊“保存”按鈕已保存更改！

# ThisPageIsLocked
source: This Page is locked, therefore it can be edited by the Administrators only.
cs_cz: Tato stránka je uzamčena, nicméně může být editována admistrátory.
da_dk: Denne side er låst, og kan derfor redigeres af administratorer.
de_de: Diese Seite ist gesperrt und kann nur von einem Administrator bearbeitet werden.
es_es: Esta página esta bloqueada, por lo tanto sólo puede ser editada por el administrador.
fa_ir: این صفحه قفل شده، بنابراین فقط توسط مدیران قابل ویرایش است.
fr_fr: Cette page est verrouillée, et ne peut être modifié uniquement par l’Administrateur.
hu_hu: A lap zárolva, csak admin szerkesztheti.
it_it: Questa Pagina è bloccata, quindi può essere modificata solo dagli Amministratori.
ja_jp: ページはロックされているので管理者のみが編集可能です。
ko_kr: 페이지가 잠겼서 관리자만 편집이 가능합니다.
nl_nl: Deze pagina zit op slot en kan alleen door beheerders worden bijgewerkt
pl_pl: Ta strona jest zablokowana, dlatego może być edytowane wyłącznie przez administratorów.
pt_pt: Esta Página está bloqueada e só pode ser editada pelos Administradores.
ru_ru: Эта страница заблокирована и может быть отредактирована только Администратором.
sv_se: Denna sida är låst och kan bara ändras av administratörer.
tr_tr: Bu sayfa kilitli; sadece yöneticiler düzenleyebilir.
uk_ua: Ця сторінка заблокована та може бути змінена лише Адміністратором.
zh_cn: 页面已被锁定，所以它只能被管理员编辑。
zh_tw: 頁面已被鎖定，所以它只能被管理員編輯。

source: Top
cs_cz: Nahoru
de_de: Nach oben
es_es: Arriba
fa_ir: بالا
fr_fr: Haut
hu_hu: Teteje
it_it: Inizio Pagina
ja_jp: トップ
nl_nl: Omhoog
pl_pl: Góra
pt_pt: Topo
ru_ru: Вверх
sv_se: Topp
tr_tr: Yukarı
uk_ua: Вгору
zh_cn: 顶部
zh_tw: 頂部

# TotalDiskUsage
source: Total Disk space usage
cs_cz: Celkové využití disku
da_dk: Total diskpladssforbrug
de_de: Gesamter verwendeter Festplattenspeicherplatz
es_es: Espacio total usado.
fa_ir: مقدار کل حافظه مصرفی
fr_fr: Espace disque total utilisé
hu_hu: Teljes foglalt hely
it_it: Utilizzo spazio Disco totale
ja_jp: 全ディスク スペース利用量
ko_kr: 총 디스크 사용량
nl_nl: Totaal schrijfgebruik
pl_pl: Całkowita zajętość przestrzeni dyskowej
pt_pt: Espaço utilizado em disco
ru_ru: Использование дискового пространства
sv_se: Total diskanvändning
tr_tr: Toplam disk kullanımı
uk_ua: Використання дискового простору
zh_cn: 全部磁盘使用情况
zh_tw: 全部磁片使用情況
