Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# PermissionsDeletedCouldNotDeleteUser
source: Permissions deleted, but could not delete User
cs_cz: Oprávnění smazáno, ale nelze smazat Uživatele
da_dk: Rettigheder slettet, men brugeren kunne ikke slettes
de_de: Berechtigungen gelöscht, Löschen des Benutzer fehlgeschlagen.
es_es: Permisos borrados aunque no se puede borrar el usuario
fa_ir: دسترسی‌ها حذف شد اما نتوانست کاربر را حذف کند
fr_fr: Permissions supprimées, mais impossible de supprimer l'utilisateur
hu_hu: Az engedélyek törölve, de a felhasználót nem sikerült törölni
it_it: Permessi eliminati; impossibile eliminare l'utente
ja_jp: パーミッションは削除されましたがユーザーは削除できませんでした
ko_kr: 권한이 삭제되었지만 사용자을 삭제할 수 없습니다
pl_pl: Usunięto upoważnienia, lecz nie powiodło się usunięcie Użytkownika
pt_pt: Permissões eliminadas. Não é possível eliminar o Utilizador
ru_ru: Права доступа (разрешения) удалены, но не удалена учётная запись
sv_se: Rättigheter borttagna, men användaren kunde inte tas bort
tr_tr: İzinler silindi fakat kullanıcı silinemedi
uk_ua: Права доступу (дозволи) видалені, але не видалений запис користувача
zh_cn: 权限已删除，但无法删除用户
zh_tw: 許可權已刪除，但無法刪除使用者

source: Could not delete Namespace
cs_cz: Nelze smazat jmenný prostor
da_dk: Navnerum kunne ikke slettes
de_de: Namensraum konnte nicht gelöscht werden
es_es: No se puede borrar el contexto
fa_ir: نتوانست فضای نام را حذف کند
fr_fr: Impossible de supprimer l'espace de nom
hu_hu: A névteret nem lehetett törölni
it_it: Impossibile eliminare il namespace
ja_jp: ネームスペースを削除できませんでした
ko_kr: 네임스페이스 삭제를 할 수 없습니다
nl_nl: Kon Namespace niet verwijderen
pl_pl: Nie powiodło się usunięcie Sekcji
pt_pt: Não é possível eliminar Namespace
ru_ru: Не удалось удалить Пространство Имён
sv_se: Kunde inte ta bort namnområde
tr_tr: Ad alanı silinemedi
uk_ua: Помилка видалення Простору Імен
zh_cn: 无法删除命名空间
zh_tw: 無法刪除命名空間

source: Namespace deleted
cs_cz: Jmenný prostor smazán
da_dk: Navnerum slettet
de_de: Namensraum gelöscht
es_es: Contexto borrado
fa_ir: فضای نام حذف شد
fr_fr: Espace de nom supprimé
hu_hu: Névtér törölve
it_it: Namespace eliminato
ja_jp: ネームスペースは削除されました
ko_kr: 네임스페이스 삭제됨
nl_nl: Namespace verwijderd
pl_pl: Usunięto Sekcję
pt_pt: Namespace Eliminado
ru_ru: Пространство Имён удалено
sv_se: Namnområde borttaget
tr_tr: Ad alanı silindi
uk_ua: Простір Імен видалений
zh_cn: 命名空间已删除
zh_tw: 命名空間已刪除

source: Namespace saved
cs_cz: Jmenný prostor uložen
da_dk: Navnerum gemt
de_de: Namensraum gespeichert
es_es: Contexto guardado
fa_ir: فضای نام ذخیره شد
fr_fr: Espace de nom sauvegardé
hu_hu: Névtér mentve
it_it: Namespace salvato
ja_jp: ネームスペースは保存されました
ko_kr: 네임스페이스 저장됨
nl_nl: Namespace bewaard
pl_pl: Zapisano Sekcję
pt_pt: Namespace guardado
ru_ru: Пространство Имён сохранено
sv_se: Namnområde sparat
tr_tr: Ad alanı kaydedildi
uk_ua: Прості Імен збережений
zh_cn: 命名空间已保存
zh_tw: 命名空間已保存

source: Could not store permissions
cs_cz: Nelze uložit oprávnění
da_dk: Rettighederne kunne ikke gemmes
de_de: Berechtigungen konnten nicht gespeichert werden
es_es: No se pueden guardar los permisos
fa_ir: نتوانست دسترسی‌ها ذخیره کند
fr_fr: Impossible de storer les permissions
hu_hu: Az engedélyeket nem lehetett elmenteni
it_it: Impossibile memorizzare i permessi
ja_jp: パーミッションを保存できませんでした
pl_pl: Nie powiodło się zapisanie Upoważnień
pt_pt: Não é possível guardar permissões
ru_ru: Не сохранены права доступа (разрешения)
sv_se: Kunde inte lagra rättigheter
tr_tr: İzinler saklanamadı
uk_ua: Помилка збереження прав доступу (дозволів)
zh_cn: 无法存储权限
zh_tw: 無法存儲許可權

source: Group
cs_cz: Skupina
da_dk: Gruppe
de_de: Gruppe
es_es: Grupo
fa_ir: گروه
fr_fr: Groupe
hu_hu: Csoport
it_it: Gruppo
ja_jp: グループ
ko_kr: 그룹
pl_pl: Grupa
pt_pt: Grupo
ru_ru: Группа
sv_se: Grupp
tr_tr: Gurup
uk_ua: Група
zh_cn: 组
zh_tw: 群組

# GoToMainPage
source: Go to the Main Page
cs_cz: Přejít na Hlavní stranu
da_dk: Gå til forsiden
de_de: Gehe zur Hauptseite
es_es: Ir a la página principal
fa_ir: به صفحه اصلی برو
fr_fr: Aller à la page principale
hu_hu: Ugrás a főoldalra
it_it: Vai alla pagina principale
ja_jp: メイン ページへ
nl_nl: Ga naar Hoofdpagina
pl_pl: Przejdź do strony głównej
pt_pt: Ir para Página Principal
ru_ru: Перейти на Главную
sv_se: Gå till startsida
tr_tr: Ana sayfaya git
uk_ua: Потрапити на Головну
zh_cn: 转到首页
zh_tw: 轉到首頁

# Action_Crt_Dirs
source: Create Directories
da_dk: Opret folder
de_de: Verzeichnis erstellen
es_es: Crear carpetas
fa_ir: ساخت دایرکتوری‌ها
fr_fr: Créer des répertoires
hu_hu: Mappa létrehzása
it_it: Creazione Cartelle
ja_jp: ディレクトリーの作成
ko_kr: 디렉토리 생성
nl_nl: Maak Folders
pl_pl: Stwórz katalogi
pt_pt: Criar Directórios
ru_ru: Создать каталоги
sv_se: Skapa kataloger
tr_tr: Dizin Oluştur
uk_ua: Створити папки
zh_cn: 创建目录
zh_tw: 建立目錄

# Action_Crt_Pg
source: Create Pages
da_dk: Opret sider
de_de: Seite erstellen
es_es: Crear páginas
fa_ir: ساخت صفحات
fr_fr: Créer des pages
hu_hu: Lapok létrehozása
it_it: Creazione Pagine
ja_jp: ページの作成
ko_kr: 페이지 생성
nl_nl: Maak Pagina's
pl_pl: Stwórz strony
pt_pt: Criar Páginas
ru_ru: Создать страницы
sv_se: Skapa sidor
tr_tr: Sayfa Oluştur
uk_ua: Створити сторінки
zh_cn: 创建页面
zh_tw: 建立頁面

# Action_Del_1Attn
source: Delete Attachments
da_dk: Slet vedhæftninger
de_de: Anhang löschen
es_es: Borrar adjuntos
fa_ir: خذف پیوست‌ها
fr_fr: Supprimer des fichiers attachés
hu_hu: Csatolmányok törlése
it_it: Eliminazione Allegati
ja_jp: 添付ファイルの削除
ko_kr: 첨부파일 삭제
nl_nl: Verwijder Bijlagen
pl_pl: Usuń załączniki
pt_pt: Eliminar Anexos
ru_ru: Удалить вложения
sv_se: Ta bort bilagor
tr_tr: İlişikleri Sil
uk_ua: Знищити вкладення
zh_cn: 删除附件
zh_tw: 刪除附件

# Action_Del_Attn
source: Delete Attachments
da_dk: Slet vedhæftninger
de_de: Anhänge löschen
es_es: Borrar adjuntos
fa_ir: خذف پیوست‌ها
fr_fr: Supprimer des fichiers attachés
hu_hu: Csatolmányok törlése
it_it: Eliminazione Allegati
ja_jp: 添付ファイルの削除
ko_kr: 첨부파일 삭제
nl_nl: Verwijder Bijlagen
pl_pl: Usuń załączniki
pt_pt: Eliminar Anexos
ru_ru: Удалить вложения
sv_se: Ta bort bilagor
tr_tr: İlişikleri Sil
uk_ua: Знищити вкладення
zh_cn: 删除附件
zh_tw: 刪除附件

# Action_Del_Dirs
source: Delete Directories
da_dk: Slet foldere
de_de: Verzeichnis löschen
es_es: Borrar carpetas
fa_ir: حذف دایرکتوری‌ها
fr_fr: Supprimer des répertoires
hu_hu: Mappák törlése
it_it: Eliminazione Cartelle
ja_jp: ディレクトリーの削除
ko_kr: 디렉토리 삭제
nl_nl: Verwijder Folders
pl_pl: Usuń katalogi
pt_pt: Eliminar Directórios
ru_ru: Удалить каталоги
sv_se: Ta bort kataloger
tr_tr: Dizinleri Sil
uk_ua: Видалити папки
zh_cn: 删除目录
zh_tw: 刪除目錄

# Action_Del_Files
source: Delete Files
da_dk: Slet filer
de_de: Dateien löschen
es_es: Borrar archivos
fa_ir: حذف فایل‌ها
fr_fr: Supprimer des fichiers
hu_hu: Fájlok törlése
it_it: Eliminazione File
ja_jp: ファイルの削除
ko_kr: 파일 삭제
nl_nl: Verwijder Files
pl_pl: Usuń pliki
pt_pt: Eliminar Files
ru_ru: Удалить файлы
sv_se: Ta bort filter
tr_tr: Dosyaları Sil
uk_ua: Знищити файли
zh_cn: 删除文件
zh_tw: 刪除檔

# Action_Del_Pg
source: Delete Pages
da_dk: Slet sider
de_de: Seiten löschen
es_es: Borrar páginas
fa_ir: حذف پیوست‌ها
fr_fr: Supprimer des pages
hu_hu: Lapok törlése
it_it: Eliminazione Pagine
ja_jp: ページの削除
ko_kr: 페이지 삭제
nl_nl: Verwijder Pagina's
pl_pl: Usuń strony
pt_pt: Apagar Páginas
ru_ru: Удалить страницы
sv_se: Ta bort sidor
tr_tr: Sayfaları Sil
uk_ua: Видалити сторінки
zh_cn: 删除页面
zh_tw: 刪除頁面

# Action_Down_1Attn
source: Download Attachments
da_dk: Download vedhæftninger
de_de: Anhang herunterladen
es_es: Descargar adjuntos
fa_ir: بارگیری پیوست‌ها
fr_fr: Télécharger des fichiers attachés
hu_hu: Csatolmányok letöltése
it_it: Download Allegati
ja_jp: 添付ファイルを削除
ko_kr: 첨부파일 다운로드
nl_nl: Download Bijlagen
pl_pl: Pobierz załączniki
pt_pt: Download Anexos
ru_ru: Скачать вложения
sv_se: Ladda ner bilagor
tr_tr: İlişikleri İndir
uk_ua: Завантажити вкладення
zh_cn: 下载附件
zh_tw: 下載附件

# Action_Down_Attn
source: Download Attachments
da_dk: Download vedhæftninger
de_de: Anhänge herunterladen
es_es: Descargar adjuntos
fa_ir: بارگیری پیوست‌ها
fr_fr: Télécharger des fichiers attachés
hu_hu: Csatolmányok letöltése
it_it: Download Allegati
ja_jp: 添付ファイルを削除
ko_kr: 첨부파일 다운로드
nl_nl: Download Bijlagen
pl_pl: Pobierz załączniki
pt_pt: Download Anexos
ru_ru: Скачать вложения
sv_se: Ladda ner bilagor
tr_tr: İlişikleri indir
uk_ua: Завантажити вкладення
zh_cn: 下载附件
zh_tw: 下載附件

# Action_Down_Files
source: Download Files
da_dk: Download filer
de_de: Dateien herunterladen
es_es: Descargar archivos
fa_ir: بارگیری فایل‌ها
fr_fr: Télécharger des fichiers
hu_hu: Fájok letöltése
it_it: Download File
ja_jp: ファイルをダウンロード
ko_kr: 다운로드 파일
nl_nl: Download Bestanden
pl_pl: Pobierz pliki
pt_pt: Download Ficheiros
ru_ru: Скачать файлы
sv_se: Ladda ner filer
tr_tr: Dosyaları indir
uk_ua: Завантажити файли
zh_cn: 下载文件
zh_tw: 下載文件

# Action_FullControl
source: Full Control
da_dk: Fuld kontrol
de_de: Vollzugriff
es_es: Control total
fa_ir: کنترل کامل
fr_fr: Contrôle total
hu_hu: Teljes elérés
it_it: Controllo Totale
ja_jp: フル コントロール
ko_kr: 전체 컨트롤
pl_pl: Pełna kontrola
pt_pt: Controlo Total
ru_ru: Полный контроль
sv_se: Fullständiga rättigheter
tr_tr: Tam Kontrol
uk_ua: Повний контроль
zh_cn: 完全控制
zh_tw: 完全控制

# Action_List
source: List Contents
da_dk: List indhold
de_de: Inhalt auflisten
es_es: Mostrar contenidos
fa_ir: محتواهای فهرست
fr_fr: Lister le contenu
hu_hu: Tartalom listázás
it_it: Elenco Contenuti
ja_jp: コンテンツを一覧する
ko_kr: 컨텐츠 목록
pl_pl: Wypisz treść
pt_pt: Listar Conteúdos
ru_ru: Содержание (список)
sv_se: Visa innehåll
tr_tr: İçeriği listele
uk_ua: Зміст (перелік)
zh_cn: 列出内容
zh_tw: 列出內容

# Action_Man_1Cat
source: Manage Categories
da_dk: Administrer kategorier
de_de: Kategorie bearbeiten
es_es: Administrar categorías
fa_ir: مدیریت دسته‌بندی‌ها
fr_fr: Gérer les catégories
hu_hu: Kategóriák beállítása
it_it: Gestione Categorie
ja_jp: カテゴリーを管理する
ko_kr: 분류 관리
nl_nl: Beheer Categorieën
pl_pl: Zarządzaj kategoriami
pt_pt: Gerir Categorias
ru_ru: Управление Категориями
sv_se: Hantera kategorier
tr_tr: Kategorileri yönet
uk_ua: Управління категоріями
zh_cn: 管理分类
zh_tw: 管理分類

# Action_Man_1Pg
source: Manage Page
da_dk: Administrer side
de_de: Seite verwalten
es_es: Administrar página
fa_ir: مدیریت صفحه
fr_fr: Gérer la page
hu_hu: Lap beállítása
it_it: Gestione Pagina
ja_jp: ページを管理する
ko_kr: 페이지 관리
nl_nl: Beheer Pagina
pl_pl: Zarzadzaj stroną
pt_pt: Gerir Página
ru_ru: Управление страницей
sv_se: Hantera sidor
tr_tr: Sayfayı yönet
uk_ua: Управління сторінкою
zh_cn: 管理页面
zh_tw: 管理頁面

# Action_Man_Acc
source: Manage User Accounts
da_dk: Administrer brugerkonti
de_de: Benutzerkonten verwalten
es_es: Administrar cuentas de Usuario
fa_ir: مدیریت حساب‌های کاربری
fr_fr: Gérer les comptes utilisateurs
hu_hu: Felhasználói fiókok beállítása
it_it: Gestione Account Utente
ja_jp: ユーザー アカウントを管理する
nl_nl: Beheer Gebruiker Accounts
pl_pl: Zarządzaj kontami użytkowników
pt_pt: Gestão de Utilizadores
ru_ru: Управление учётными записями
sv_se: Hantera användarkonton
tr_tr: Kullanıcı hesaplarını yönet
uk_ua: Управління записами користувачів
zh_cn: 管理用户帐户
zh_tw: 管理使用者帳戶

# Action_Man_Cat
source: Manage Categories
da_dk: Administrer kategorier
de_de: Kategorien verwalten
es_es: Administrar categorías
fa_ir: مدیریت دسته‌بندی‌ها
fr_fr: Gérer les catégories
hu_hu: Kategóriák beállítása
it_it: Gestione Categorie
ja_jp: カテゴリーを管理する
nl_nl: Beheer Categorieën
pl_pl: Zarządzaj kategoriami
pt_pt: Gestão de Categorias
ru_ru: Управление Категориями
sv_se: Hantera kategorier
tr_tr: Kategorileri yönet
uk_ua: Управління Категоріями
zh_cn: 管理分类
zh_tw: 管理分類

# Action_Man_Conf
source: Manage Configuration
da_dk: Administrer konfiguration
de_de: Konfigurationen verwalten
es_es: Administrar configuración
fa_ir: مدیریت پیکربندی
fr_fr: Gérer les configurations
hu_hu: Konfigurációs beállítások
it_it: Gestione Configurazione
ja_jp: 設定を管理する
ko_kr: 설정 관리
nl_nl: Beheer Configuratie
pl_pl: Zarządzaj konfiguracją
pt_pt: Gerir Configurações
ru_ru: Управление настройками
sv_se: Hantera konfiguration
tr_tr: Ayarları yönet
uk_ua: Управління лаштунками
zh_cn: 管理配置
zh_tw: 管理配置

# Action_Man_Files
source: Manage Files and Directories
da_dk: Administrer filer og foldere
de_de: Dateien und Verzeichnise verwalten
es_es: Administrar archivos y carpetas
fa_ir: مدیریت فایل‌ها و دایرکتوری‌ها
fr_fr: Gérer les fichiers et répertoires
hu_hu: Fájlok és könyvtárak beállítása
it_it: Gestione File e Cartelle
ja_jp: ファイルとディレクトリーを管理する
ko_kr: 파일과 디렉토리 관리
nl_nl: Beheer Bestanden en Folders
pl_pl: Zarządzaj plikami i katalogami
pt_pt: Gerir Ficheiros e Directórios
ru_ru: Управление файлами и папками
sv_se: Hantera filer och kataloger
tr_tr: Dosya ve dizinleri yönet
uk_ua: Управління файлами та теками
zh_cn: 管理文件和目录
zh_tw: 管理檔和目錄

# Action_Man_Grp
source: Manage User Groups
da_dk: Administrer brugergrupper
de_de: Benutzergruppen verwalten
es_es: Administrar grupos de usuarios
fa_ir: مدیریت گروه‌های کاربری
fr_fr: Gérer les groupes d'utilisateurs
hu_hu: Felhasználói csoportok beállítása
it_it: Gestione Gruppi Utenti
ja_jp: ユーザー グループを管理する
ko_kr: 사용자 계정 관리
nl_nl: Beheer Gebruikersgroepen
pl_pl: Zarządzaj grupami użytkowników
pt_pt: Gestão de Utilizadores
ru_ru: Управление группами пользователей
sv_se: Hantera användargrupper
tr_tr: Kullanıcı guruplarını yönet
uk_ua: Управління групами користувачів
zh_cn: 管理用户组
zh_tw: 管理使用者群組

# Action_Man_MetaFiles
source: Manage Meta-Files
da_dk: Administrer metafiler
de_de: Meta-Dateien verwalten
es_es: Administrar metarchivo
fa_ir: مدیریت متافایل‌ها
fr_fr: Gérer les meta-fichiers
hu_hu: Meta-fájlok beállítása
it_it: Gestione Meta-File
ja_jp: メタファイルの管理
ko_kr: 메타파일 관리
pl_pl: Zarządzaj meta-plikami
pt_pt: Gestão de Meta-Files
ru_ru: Управление Мета-Файлами
sv_se: Hantera metafiler
tr_tr: Meta dosyalarını yönet
uk_ua: Управління Мета-Файлами
zh_cn: 管理元文件
zh_tw: 管理元文件

# Action_Man_NavPath
source: Manage Navigation Paths
da_dk: Administrer navigeringsstier
de_de: Navigationspfde verwalten
es_es: Administrar rutas de navegación
fa_ir: مدیریت مسیرهای راهبری
fr_fr: Gérer les chemins de navigation
hu_hu: Navigációs útvonalak beállítása
it_it: Gestione Navigation Path
ja_jp: ナビゲーション パスを管理する
ko_kr: 네비게이션 경로 관리
nl_nl: Beheer Navigatie Paden
pl_pl: Zarządzaj ścieżkami nawigacji
pt_pt: Gerir Caminhos de Navegação
ru_ru: Управление навигационными меню
sv_se: Hantera sidföljder
tr_tr: Dolaşım patikalarını yönet
uk_ua: Управління навігаційними меню
zh_cn: 管理导航路径
zh_tw: 管理瀏覽路徑

# Action_Man_Ns
source: Manage Namespaces
da_dk: Administrer navnerum
de_de: Namensräume verwalten
es_es: Administrar contextos
fa_ir: مدیریت فضای نام‌ها
fr_fr: Gérer les espaces de nom
hu_hu: Névterek beállítása
it_it: Gestione Namespace
ja_jp: ネームスペースを管理する
ko_kr: 네임스페이스 관리
nl_nl: Beheer Namespaces
pl_pl: Zarządzaj sekcjami
pt_pt: Gerir Namespaces
ru_ru: Управление Пространством Имён
sv_se: Hantera namnområden
tr_tr: Ad alanlarını yönet
uk_ua: Управління Просторами Імен
zh_cn: 管理命名空间
zh_tw: 管理命名空間

# Action_Man_Pg
source: Manage Pages
da_dk: Administrer sider
de_de: Seiten verwalten
es_es: Administrar páginas
fa_ir: مدیریت صفحات
fr_fr: Gérer les pages
hu_hu: Lapok beállítása
it_it: Gestione Pagine
ja_jp: ページを管理する
ko_kr: 페이지 관리
nl_nl: Beheer Pagina's
pl_pl: Zarządzaj stronami
pt_pt: Gerir Páginas
ru_ru: Управление страницами
sv_se: Hantera sidor
tr_tr: Sayfaları yönet
uk_ua: Управління сторінками
zh_cn: 管理页面
zh_tw: 管理頁面

# Action_Man_PgCat
source: Manage Pages and Categories
da_dk: Administrer sider og kategorier
de_de: Seiten und Kategorien verwalten
es_es: Administrar páginas y categorías
fa_ir: مدیریت صفحات و دسته‌بندی‌ها
fr_fr: Gérer les pages et catégories
hu_hu: Lapok és kategóriák beállítása
it_it: Gestione Pagine e Categorie
ja_jp: ページとカテゴリーを管理する
ko_kr: 페이지와 분류 관리
nl_nl: Beheer Pagina's and Categorieën
pl_pl: Zarządzaj stronami i kategoriami
pt_pt: Gerir Páginas de Categorias
ru_ru: Управление страницами и категориями
sv_se: Hantera sidor och kategorier
tr_tr: Sayfa ve kategorileri yönet
uk_ua: Управління сторінками та категоріями
zh_cn: 管理页面和分类
zh_tw: 管理頁面和分類

# Action_Man_Prov
source: Manage Providers
da_dk: Administrer udbydere
de_de: Provider verwalten
es_es: Administrar proveedores
fa_ir: مدیریت سرویس دهنده‌ها
fr_fr: Gérer les fournisseurs
hu_hu: Szolgáltatók beállítása
it_it: Gestione Provider
ja_jp: プロバイダーを管理する
ko_kr: 프로바이더 관리
nl_nl: Beheer Providers
pl_pl: Zarządzaj providerami
pt_pt: Gestão de Providers
ru_ru: Управление Провайдерами
sv_se: Hantera leverantörer
tr_tr: Sağlayıcıları yönet
uk_ua: Управління Несучими (Провайдерами)
zh_cn: 管理提供者
zh_tw: 管理提供者

# Action_Mod_1Pg
source: Modify Page
da_dk: Ret side
de_de: Seite bearbeiten
es_es: Modificar página
fa_ir: اصلاح کردن صفحه
fr_fr: Modifier la page
hu_hu: Lap módosítása
it_it: Modifica Pagina
ja_jp: ページを修正する
ko_kr: 페이지 수정
nl_nl: Wijzig Pagina
pl_pl: Modyffikuj stronę
pt_pt: Alterar Página
ru_ru: Изменить страницу
sv_se: Ändra sida
tr_tr: Sayfayı değiştir
uk_ua: Редагувати сторінку
zh_cn: 修改页面
zh_tw: 修改頁面

# Action_Mod_Pg
source: Modify Pages
da_dk: Ret sider
de_de: Seiten bearbeiten
es_es: Modificar páginas
fa_ir: اصلاح کردن صفحه‌ها
fr_fr: Modifier les pages
hu_hu: Lapok módosítása
it_it: Modifica Pagine
ja_jp: ページを修正する
ko_kr: 페이지 수정
nl_nl: Wijzig Pagina's
pl_pl: Modyffikuj stronę
pt_pt: Alterar Páginas
ru_ru: Изменить страницы
sv_se: Ändra sidor
tr_tr: Sayfayı değiştir
uk_ua: Редагувати сторінки
zh_cn: 修改页面
zh_tw: 修改頁面

# Action_Rd_1Pg
source: Read Page
da_dk: Læs side
de_de: Seite lesen
es_es: Leer página
fa_ir: خواندن صفحه
fr_fr: Lire la page
hu_hu: Lap olvasása
it_it: Lettura Pagina
ja_jp: ページを読む
nl_nl: Lees Pagina
pl_pl: Czytaj stronę
pt_pt: Ver Página
ru_ru: Просмотреть страницу
sv_se: Se sida
tr_tr: Sayfayı oku
uk_ua: Переглянути сторінку
zh_cn: 阅读页面
zh_tw: 閱讀頁面

# Action_Rd_Pg
source: Read Pages
da_dk: Læs sider
de_de: Seiten lesen
es_es: Leer páginas
fa_ir: خواندن صفحات
fr_fr: Lire les pages
hu_hu: Lapok olvasása
it_it: Lettura Pagina
ja_jp: ページを読む
nl_nl: Lees Pagina's
pl_pl: Czytaj strony
pt_pt: Ver Páginas
ru_ru: Просмотреть страницу
sv_se: Se sidor
tr_tr: Sayfaları oku
uk_ua: Переглянути сторінку
zh_cn: 阅读页面
zh_tw: 閱讀頁面

# Action_Up_1Attn
source: Upload Attachments
da_dk: Upload vedhæftninger
de_de: Anhang hochladen
es_es: Subir adjunto
fa_ir: بارگزاری پیوست‌ها
fr_fr: Téléverser des fichiers attachés
hu_hu: Csatolmányok feltöltése
it_it: Upload Allegati
ja_jp: 添付ファイルをアップロード
ko_kr: 첨부파일 업로드
nl_nl: Upload Bijlagen
pl_pl: Wysyłaj załączniki
pt_pt: Inserir Anexos
ru_ru: Загрузить вложения
sv_se: Ladda upp bilagor
tr_tr: İlişik yükle
uk_ua: Завантажити вкладення
zh_cn: 上传附件
zh_tw: 上傳附件

# Action_Up_Attn
source: Upload Attachments
da_dk: Upload vedhæftninger
de_de: Anhänge hochladen
es_es: Subir adjuntos
fa_ir: بارگزاری پیوست‌ها
fr_fr: Téléverser des fichiers attachés
hu_hu: Csatolmányok feltöltése
it_it: Upload Allegati
ja_jp: 添付ファイルをアップロード
ko_kr: 첨부파일 업로드
nl_nl: Upload Bijlagen
pl_pl: Wysyłaj załączniki
pt_pt: Inserir Anexos
ru_ru: Загрузить вложения
sv_se: Ladda upp bilagor
tr_tr: İlişik yükle
uk_ua: Завантажити вкладення
zh_cn: 上传附件
zh_tw: 上傳附件

# Action_Up_Files
source: Upload Files
da_dk: Upload filer
de_de: Dateien hochladen
es_es: Subir archivos
fa_ir: بارگزاری فایل‌ها
fr_fr: Téléverser des fichiers
hu_hu: Fájlok feltöltése
it_it: Upload File
ja_jp: ファイルをアップロード
ko_kr: 파일 업로드
nl_nl: Upload Bestanden
pl_pl: Wysyłaj pliki
pt_pt: Upload de Ficheiros
ru_ru: Загрузить файлы
sv_se: Ladda upp filer
tr_tr: Dosya yükle
uk_ua: Завантажити файли
zh_cn: 上传文件
zh_tw: 上傳文件

source: Could not create Group
cs_cz: Nelze vytvořit skupinu
da_dk: Gruppe kunne ikke oprettes
de_de: Gruppe konnte nicht erstellt werden
es_es: No se puede crear el grupo
fa_ir: نتوانست گروه را بسازد
fr_fr: Impossible de créer le groupe
hu_hu: A csoportot nem lehetett létrehozni
it_it: Impossibile creare il gruppo
ja_jp: グループは作成できませんでした
ko_kr: 그룹 생성을 할 수 없습니다
nl_nl: Kon niet Groep maken
pl_pl: Nie powiodło się tworzenie Grupy
pt_pt: Não é possível criar Grupo
ru_ru: Не удалось создать группу
sv_se: Kunde inte skapa grupp
tr_tr: Gurup oluşturulamadı
uk_ua: Помилка створення групи
zh_cn: 无法创建组
zh_tw: 無法建立組

source: Could not update group
cs_cz: Nemohu aktualizovat skupinu
da_dk: Gruppen kunne ikke opdateres
de_de: Gruppe konnte nicht aktualisiert werden
es_es: No se puede actualizar el grupo
fa_ir: نتوانست گروه را به روز کند
fr_fr: Impossible de mettre à jour le groupe
hu_hu: A csoportot nem lehetett frissíteni
it_it: Impossibile aggiornare il gruppo
ja_jp: グループを更新できませんでした
ko_kr: 그룹 업데이트를 할 수 없습니다
pl_pl: Nie powiodło się uaktualnienie Grupy
pt_pt: Não é possível actualizar o Grupo
ru_ru: Не обновились Группы
sv_se: Kunde inte uppdatera grupp
tr_tr: Gurup güncellenemedi
uk_ua: Групи не отримали новий стан
zh_cn: 无法更新组
zh_tw: 無法更新組

source: Group created
cs_cz: Skupina vytvořena
da_dk: Gruppe oprettet
de_de: Gruppe erstellt
es_es: Grupo creado
fa_ir: گروه ساخته شد
fr_fr: Groupe créé
hu_hu: Csoport létrehozva
it_it: Gruppo creato
ja_jp: グループは作成されました
ko_kr: 그룹 생성됨
nl_nl: Groep gemaakt
pl_pl: Utworzono grupę
pt_pt: Grupo Criado
ru_ru: Группа создана
sv_se: Grupp skapad
tr_tr: Gurup oluşturuldu
uk_ua: Група створена
zh_cn: 组已创建
zh_tw: 組已建立

source: Group deleted
cs_cz: Skupina smazána
da_dk: Gruppe slettet
de_de: Gruppe gelöscht
es_es: Grupo borrado
fa_ir: گروه حذف شد
fr_fr: Groupe supprimé
hu_hu: A csoport törölve
it_it: Gruppo eliminato
ja_jp: グループは削除されました
ko_kr: 그룹 삭제됨
nl_nl: Groep verwijderd
pl_pl: Usunięto grupę
pt_pt: Grupo Eliminado
ru_ru: Группа удалена
sv_se: Grupp borttagen
tr_tr: Gurup silindi
uk_ua: Група знищена
zh_cn: 组已删除
zh_tw: 組已刪除

source: Group updated
cs_cz: Skupina byla aktualizována
da_dk: Gruppe opdateret
de_de: Gruppe aktualisiert
es_es: Grupo actualizado
fa_ir: گروه به روزرسانی شد
fr_fr: Groupe mis à jour
hu_hu: A csoport frissítve
it_it: Gruppo aggiornato
ja_jp: グループは更新されました
ko_kr: 그룹 업데이트됨
nl_nl: Groep aangepast
pl_pl: Grupa zaktualizowana
pt_pt: Grupo Actualizado
ru_ru: Группа обновлена
sv_se: Grupp uppdaterad
tr_tr: Gurup güncellendi
uk_ua: Група оновлена
zh_cn: 组已更新
zh_tw: 組已更新

source: Could not save file
cs_cz: Nelze uložit soubor
da_dk: Fil kunne ikke gemmes
de_de: Datei konnte nicht gespeichert werden
es_es: No se puede guardar el archivo
fa_ir: نتوانست فایل را ذخیره کند
fr_fr: Impossible de sauvegarder le fichier
hu_hu: A fájlt nem lehetett elmenteni
it_it: Impossibile salvare il file
ja_jp: ファイルを保存できませんでした
ko_kr: 파일저장을 할 수 없습니다
nl_nl: Kon bestand niet bewaren
pl_pl: Nie powiodło się zapisanie pliku
pt_pt: Não é possível guardar o Ficheiro
ru_ru: Не удалось сохранить файл
sv_se: Kunde inte spara fil
tr_tr: Dosya kaydedilemedi
uk_ua: Помилка збереження файлу
zh_cn: 无法保存文件
zh_tw: 無法保存檔

# NoSimilarPages
source: There are no Pages with similar name or title.
cs_cz: Nejsou stránky s podobným jménem nebo titulkem.
da_dk: Der er ingen sider med lignende navn eller titel.
de_de: Keine Seiten mit ähnlichem Namen oder Titel gefunden.
es_es: No hay páginas con nombre o título similar
fa_ir: هیچ صفحه‌ای با نام یا عنوان مشابه موجود نیست.
fr_fr: Il n'y a aucune page avec un nom ou un titre similaire
hu_hu: Nincs hasonló nevű, vagy című lap
it_it: Nessuna pagina con nome o titolo simili.
ja_jp: 名前やタイトルが似たページはありません。
ko_kr: 비슷한 이름과 제목의 페이지 없음
nl_nl: Er zijn geen pagina's met zelfde naam of titel.
pl_pl: Nie ma Stron o podobnej nazwie lub tytule
pt_pt: Não existem Páginas com o mesmo nome ou titulo.
ru_ru: Не существует страницы с таким названием или заголовком
sv_se: Det finns inga sidor med liknande namn eller rubrik.
tr_tr: Benzer başlık veya isimda sayfa yok
uk_ua: З таким заголовком та назвою не існує жодної сторінки
zh_cn: 没有类似名称或标题的页面。
zh_tw: 沒有類似名稱或標題的頁面。
