Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# HideBreadcrumbsTrail
source: Click here to hide the Breadcrumbs Trail
cs_cz: Klikněte zde pro schování drobečkové navigace
da_dk: Klik her for at skjule brødkrummer
de_de: Brotkrümelnavigation ausblenden
es_es: Click aquí para ocultar el rastro de navegación
fa_ir: اینجا کلیک کنید تا دنباله Breadcrumb ها مخفی شود
fr_fr: Cliquez ici pour cacher le fil d'ariane
hu_hu: Klikkelj ide, hogy a navigációs vonalat elrejtsd!
it_it: Fai click qui per nascondere la Traccia di Navigazione
ja_jp: パンくずリストを隠すにはここをクリック
nl_nl: Klik hier om het broodkruimelpad te verbergen
pl_pl: Kliknij, aby ukryć ślad
pt_pt: Clique para esconder rasto dede Breadcrumbs
ru_ru: Скрыть Хлебные Крошки
sv_se: Klicka här för att dölja brödsmulespår
tr_tr: Ekmek kırıntılarını gizlemek için tıklayın
uk_ua: Не відображати Хлібні Крихти
zh_cn: 点击这里隐藏当前位置导航
zh_tw: 點擊這裏隱藏當前位置瀏覽

# InsertSnippet
source: Insert a Snippet
cs_cz: Vložit úryvek
da_dk: Indsæt en kodestump
de_de: Snippet einfügen
es_es: Insertar una macro (snippet)
fa_ir: درج اسنیپت
fr_fr: Insérer un snippet
hu_hu: Kód beszúrása
it_it: Inserisci uno Snippet
ja_jp: スニペットを挿入する
ko_kr: 스니퍼 삽입
nl_nl: Fragment toevoegen
pl_pl: Umieść Wstawkę
pt_pt: Inserir Snippet
ru_ru: Вставить Сниппет
sv_se: Infoga fragment
tr_tr: Minik Kod ekle
uk_ua: Додати сніпет
zh_cn: 插入片段
zh_tw: 插入片段

# InvalidMaxLogSize
source: Invalid Max Log size: it must be greater than 8 and smaller than 10,240 KB
cs_cz: Neplatné Max Log size: musí být větší než 8 a menší než 10,240 KB
da_dk: Ugyldig maks logstørrelse: Det skal være større end 8 og mindre end 10.240 KB
de_de: Ungültige maximale Protokollgröße: der Wert muss zwischen 8 und 10.240 KB liegen
es_es: Tamaño máximo del log inválido: tiene que ser mayor de 8 y menor de 10,240 KB
fa_ir: ماکسیمم اندازه فایل واقعه‌نگاری نامعتبر: باید بزرگتر از ۸ و کوچکتر از ۱۰.۲۴۰ کیلوبایت باشد
fr_fr: Taille du log invalide: il doit être plus grand que 8 et plus petit que 10,240 KB
hu_hu: Hibás max log méret: 8 és 10,240 KB közt legyen
it_it: Dimensione massima Log non valida: deve essere maggiore di 8 e minore di 10240 KB
ja_jp: 無効な最大ログ サイズ: 8 より大きく 10,240 KB より小さくなければなりません。
ko_kr: 유효하지 않은 최대 로그 크기: 8보다 크고 10,240 KB 보다 작은값
nl_nl: Ongeldig maximale logbestandsgroote: het moet groter zijn dan 8 en kleiner dan 10.240 kilobyte
pl_pl: Nieprawidłowy maksymalny rozmiar logu: wartość musi być większa od 0 i mniejsza niż 10,240 KB
pt_pt: Tamanho máximo do ficheiro de log: deve ser maior que 8 e menor que 10,240 KB
ru_ru: Неверное значение максимального размера Log-а: должно быть более 8 и менее 10,240 KB
sv_se: Ogiltig max loggstorlek: den måste vara större än 8 och mindre än 10240 kB
tr_tr: Geçersiz azami log boyutu: 8 KB'den büyük ve 10,240 KB'den küçük olmalı
uk_ua: Неправильне значення максимального розміру Log-у: має бути більше 8 і менше 10240 KB
zh_cn: 最大日志大小无效：必须大于 8 小于 10,240 KB
zh_tw: 最大日誌大小無效：必須大於 8 小於 10,240 KB

source: Located in
cs_cz: Umístěn v
da_dk: Beliggende i
de_de: Gefunden in
es_es: Ubicada en
fa_ir: مستقر شده در
fr_fr: dans
hu_hu: Helye:
it_it: Localizzato in
ja_jp: 位置する
ko_kr: 위치함
nl_nl: Bevinden in
pl_pl: Położony w
pt_pt: Localizado
ru_ru: Расположено в
sv_se: Placerad i
tr_tr: Şurada bulunuyor
uk_ua: Знаходиться в
zh_cn: 位于
zh_tw: 位於

source: or
cs_cz: nebo
da_dk: eller
de_de: oder
es_es: o
fa_ir: یا
fr_fr: ou
hu_hu: vagy
it_it: oppure
ja_jp: または
ko_kr: 또는
nl_nl: of
pl_pl: lub
pt_pt: ou
ru_ru: или
sv_se: eller
tr_tr: veya
uk_ua: чи
zh_cn: 或
zh_tw: 或

# PageDoesNotExistInProvider
source: The Page ##PAGENAME## does not exist in the current Provider
cs_cz: Stránka ##PAGENAME## neexistuje pro aktuálního poskytovale
da_dk: Siden ##PAGENAME## findes ikke ved denne udbyder
de_de: Die Seite ##PAGENAME## existiert nicht im aktuellen Provider
es_es: La página ##PAGENAME## no existe en el actual proveedor
fa_ir: صفحه با نام ##PAGENAME## در سرویس‌دهنده کنونی وجود دارد
fr_fr: La Page ##PAGENAME## n'existe pas dans le fournisseur actuel
hu_hu: A lap: ##PAGENAME## nem létezik ebben a Providerben
it_it: La Pagina ##PAGENAME## non esiste nel Provider corrente
ja_jp: 現在のプロバイダーには ##PAGENAME## というページは存在しません
ko_kr: ##PAGENAME## 페이지가 현재 프로바이더에 존재하지 않습니다
nl_nl: De pagina ##PAGENAME## bestaat niet in de huidige provider
pl_pl: Nie można odnaleźć strony ##PAGENAME## przy pomocy bieżącego dostawcy
pt_pt: A Página ##PAGENAME## não existe no Provider actual
ru_ru: Страница ##PAGENAME## отсутствует в текущем управлении (Провайдере)
sv_se: Sidan ##PAGENAME## finns inte i aktuell leverantör
tr_tr: ##PAGENAME##, sağlayıcımızda bulunamadı
uk_ua: Сторінка ##PAGENAME## не існує в такому керуванні (Провайдері)
zh_cn: 当前提供者中不存在页面 ##PAGENAME##
zh_tw: 當前提供者中不存在頁面 ##PAGENAME##

source: Page saved
cs_cz: Stránka uložena
da_dk: Page gemt
de_de: Seite gespeichert
es_es: Página guardada
fa_ir: صفحه ذخیره شد
fr_fr: Page sauvegardée
hu_hu: A lap mentve
it_it: Pagina salvata
ja_jp: ページは保存されました
ko_kr: 페이지 저장됨
nl_nl: Pagina bewaard
pl_pl: Zapisano stronę
pt_pt: Página guardada
ru_ru: Страница сохранена
sv_se: Sida sparad
tr_tr: Sayfa kaydedildi
uk_ua: Сторінку збережено
zh_cn: 页面已修改
zh_tw: 頁面已修改

source: Preview
cs_cz: Náhled
da_dk: Eksempel
de_de: Vorschau
es_es: Previsualización
fa_ir: پیش‌نمایش
fr_fr: Prévisualiser
hu_hu: Előnézet
it_it: Anteprima
ja_jp: プレビュー
ko_kr: 미리보기
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_pt: Pré_visualização
ru_ru: Предосмотр
sv_se: Förhandsgranskning
tr_tr: Önizleme
uk_ua: Попередній перегляд
zh_cn: 预览
zh_tw: 預覽

# RevisionComment
source: Comment
cs_cz: Poznámka
da_dk: Kommentar
de_de: Kommentar
es_es: Comentario
fa_ir: توضیح
fr_fr: Commentaire
hu_hu: Megjegyzés
it_it: Commento
ja_jp: コメント
ko_kr: 코멘트
nl_nl: Opmerkingen
pl_pl: Komentarz
pt_pt: Comentário
ru_ru: Комментарий
sv_se: Kommentar
tr_tr: Yorum
uk_ua: Коментар
zh_cn: 注释
zh_tw: 注釋

# RssForThisCategory
source: Update notifications for this Category (RSS 2.0)
cs_cz: Informovat o změně pro tuto kategorii (RSS 2.0)
da_dk: Opdateringsorientering for denne kategori (RSS 2.0)
de_de: Änderungen in dieser Kategorie (RSS 2.0)
es_es: Actualizar notificaciones para esta categoría (RSS 2.0)
fa_ir: به روزرسانی آگاه‌سازی‌ها برای این دسته‌بندی (RSS 2.0)
fr_fr: Mettre à jour les notifications Catégorie (RSS 2.0)
hu_hu: Kategória értesítések frissítése (RSS 2.0)
it_it: Notifiche aggiornamenti per questa Categoria (RSS 2.0)
ja_jp: このカテゴリーの更新通知 (RSS 2.0)
ko_kr: 이 분류 알림 업데이트(RSS 2.0)
nl_nl: Bijwerkingsnotificaties voor deze categorie (RSS 2.0)
pl_pl: Powiadom o aktualizacji tej kategorii (RSS 2.0)
pt_pt: Actualizar notificações para esta categoria (RSS 2.0)
ru_ru: Канал уведомлений об обновлениях этой Категории (RSS 2.0)
sv_se: Uppdateringsmeddelande för denna kategori (RSS 2.0)
tr_tr: Bu kategori için güncellemeler (RSS 2.0)
uk_ua: Канал повідомлень щодо оновлення змісту в цій Категорії (RSS 2.0)
zh_cn: 本分类的更新通知（RSS 2.0）
zh_tw: 本分類的更新通知（RSS 2.0）

source: Server Uptime
cs_cz: Server v provozu
da_dk: Server oppetid
de_de: Server-Betriebszeit
es_es: Tiempo transcurrido desde inicio del servidor
fa_ir: مدت زمان روشن بودن سرور
fr_fr: Uptime du Serveur
hu_hu: Szerver üzemideje
it_it: Uptime del Server
ja_jp: サーバー稼働時間
ko_kr: 서버 실행시간
nl_nl: Werktijd van server
pl_pl: Serwer uruchomiony
pt_pt: Tempo de Funcionamento do Servidor
ru_ru: Продолжительность работы Сервера
sv_se: Drifttid för server
tr_tr: Sunucu çalışma zamanı
uk_ua: Тривалість роботи Серверу
zh_cn: 服务器启动时间
zh_tw: 伺服器啟動時間

source: User Account saved
cs_cz: Uživatelské konto uloženo
da_dk: Brugerkonto gemt
de_de: Benutzerkonto gespeichert
es_es: Cuenta de usuario guardada
fa_ir: حساب کاربری ذخیره شد
fr_fr: Compte Utilisateur sauvegardé
hu_hu: A felhasználó mentve
it_it: Account Utente salvato
ja_jp: ユーザー アカウントは保存されました
ko_kr: 사용자 계정 저장됨
nl_nl: Gebruiker bewaard
pl_pl: Zapisano konto użytkownika
pt_pt: Conta de Utilizador Gravada
ru_ru: Учётная Запись сохранена
sv_se: Användarkonto sparat
tr_tr: Kullanıcı hesabı kaydedildi
uk_ua: Запис Користувача збережено
zh_cn: 用户信息已保存
zh_tw: 使用者資訊已保存

# ViewBreadcrumbsTrail
source: Click here to view the complete Breadcrumbs Trail
cs_cz: Klikněte zde pro zobrazení celé Breadcrumbs Trail
da_dk: Klik her for at se den komplette brødkrummesti
de_de: Brotkrümelnavigation vollständig anzeigen
es_es: Click aquí para ver el rastro de navegación completo
fa_ir: اینجا کلیک کنید تا دنباله کامل Breadcrumb ها را ببینید
fr_fr: Cliquez ici pour voir le fil d'ariane complet
hu_hu: Kattints ide a teljes navigációs vonal megtekintéséhez
it_it: Fai click qui per visualizzare la Traccia di Navigazione completa
ja_jp: 完全なパンくずリストを見るにはここをクリック
ko_kr: 완료된 Breadcrumbs Trail 보려면 여기를 클릭
nl_nl: Klik hier om het gehele broodkruimelpad te bekijken
pl_pl: Kliknij tutaj, aby wyświetlić pełny ślad.
pt_pt: Clique aqui para visualizar o rasto de Breadcrumbs
ru_ru: Показывать Хлебные Крошки
sv_se: Klicka här för att se hela brödsmulespåret
tr_tr: Tüm ekmek kırıntılarını görün
uk_ua: Відображати Хлібні Крихти
zh_cn: 点击这里查看完整的导航信息
zh_tw: 點擊這裏查看完整的瀏覽資訊

# AccessDeniedTitle
source: Access Denied
cs_cz: Přístup odepřen
da_dk: Adgang nægtet
de_de: Zugriff verboten
es_es: Acceso denegado
fa_ir: غیرقابل دسترسی
fr_fr: Accès refusé
hu_hu: Belépés megtagadva
it_it: Accesso Negato
ja_jp: アクセスは拒否されました
ko_kr: 접근 거부
nl_nl: Toegang geweigerd
pl_pl: Brak dostępu
pt_pt: Acesso Negado
ru_ru: Доступ запрещён
sv_se: Åtkomst nekad
tr_tr: Erişim Engellendi
uk_ua: Доступ заборонено
zh_cn: 拒绝访问
zh_tw: 拒絕訪問

# AccountActivated
source: Your Account has been successfully activated. Please login.
cs_cz: Váš účet byl úspěšně aktivován. Prosím přihlaste se.
da_dk: Din konto er blevet aktiveret. Du kan logge ind nu.
de_de: Ihr Benutzerkonto wurde erfolgreich aktiviert, bitte melden Sie sich an.
es_es: Tu cuenta ha sido activada con éxito. Puedes hacer login.
fa_ir: حساب کاربری شما با موفقیت فعال شد. لطفا وارد شوید.
fr_fr: Votre compte est maintenant actif. Veuillez vous connecter
hu_hu: Sikeres regisztráció aktiválás. Kérem lépj be!
it_it: Il tuo Account è stato attivato con successo. Effettua il Login.
ja_jp: あなたのアカウントのアクティベーションは成功しました。ログインしてください。
ko_kr: 계정이 성공적으로 활성화되었습니다. 로그인하세요.
nl_nl: Uw gebruikersprofiel is succesvol geactiveerd. U kunt nu inloggen.
pl_pl: Twoje konto zostało pomyślnie aktywowane. Teraz możesz się zalogować.
pt_pt: A sua Conta foi activada com sucesso. Por favor faça login.
ru_ru: Ваша учётная запись активирована. Авторизуйтесь, пожалуйста.
sv_se: Ditt konto har aktiverats. Du kan nu logga in.
tr_tr: Hesabınız aktifleşti. Wiki'ye bağlanabilirsiniz.
uk_ua: Ваш запис користувача активований. Входіть, будь-ласка.
zh_cn: 用户激活成功，请登录。
zh_tw: 使用者啟動成功，請登入。

source: Account Activation
cs_cz: Aktivace účtu.
da_dk: Kontoaktivering
de_de: Benutzerkonto-Aktivierung
es_es: Activación de la cuenta
fa_ir: فعال‌سازی حساب
fr_fr: Activation du compte
hu_hu: Profil aktiválás
it_it: Attivazione Account
ja_jp: アカウントのアクティベーション
ko_kr: 계정 활성화
nl_nl: Gebruikersactivatie
pl_pl: Aktywacja konta
pt_pt: Activação de Conta
ru_ru: Активация учётной записи
sv_se: Kontoaktivering
tr_tr: Hesap Etkinleştirme
uk_ua: Активація запису користувача
zh_cn: 用户激活
zh_tw: 使用者啟動

source: Account Activation Message File
cs_cz: Soubor zprávy pro aktivaci účtu
da_dk: Kontoaktivering beskedfil
de_de: Benachrichtigungstext für die Aktivierung des Benutzerkontos
es_es: Archivo de mensaje de activación de la cuenta
fa_ir: فایل پیام فعال‌سازی حساب
fr_fr: Fichier-message d’activation du compte
hu_hu: Profil aktivációs fájl
it_it: File Messaggio di Attivazione Account
ja_jp: アカウント アクティベーション メッセージ ファイル
ko_kr: 계정 활성화메세지 파일
nl_nl: Gebruikersactivatie bericht bestand
pl_pl: Plik wiadomości o aktywacji konta
pt_pt: Ficheiro de Mensagem de Activação de Conta
ru_ru: Файл сообщения об активации учётной записи
sv_se: Meddelandefil för kontoaktivering
tr_tr: Hesap etkinleştirme mesajı dosyası
uk_ua: Файл повідомлення про активацію запису користувача
zh_cn: 用户激活消息文件
zh_tw: 使用者啟動消息檔

# AccountAlreadyActive
source: Account is already active
cs_cz: Účet je již aktivní
da_dk: Kontoen er allerede aktiv
de_de: Das Benutzerkonto ist bereits aktiv.
es_es: La cuenta esta ya activada
fa_ir: حساب کاربری هم اکنون فعال است
fr_fr: Votre compte est déjà actif.
hu_hu: A profil már aktív
it_it: L'Account è già attivo
ja_jp: アカウントはすでに有効です
ko_kr: 계정이 이미 활성화되었습니다
nl_nl: Gebruiker is al geactiveerd
pl_pl: Konto jest już aktywne
pt_pt: A Conta já se encontra activa
ru_ru: Учётная запись уже активирована
sv_se: Konto är redan aktiverat
tr_tr: Hesap zaten aktif durumda
uk_ua: Запис користувача вже активований
zh_cn: 用户已被激活
zh_tw: 使用者已被啟動

# AccountCreated
source: Account created successfully
cs_cz: Účet vytvořen úspěšně
da_dk: Kontoen er oprettet
de_de: Das Benutzerkonto wurde erfolgreich erstellt.
es_es: Cuenta creada con éxito
fa_ir: حساب با موفقیت ساخته شد
fr_fr: Compte créé
hu_hu: Sikeres profil létrehozás
it_it: Account creato con successo
ja_jp: アカウント作成は成功しました
ko_kr: 계정이 성공적으로 생성되었습니다
nl_nl: Gebruiker is aangemaakt
pl_pl: Pomyślnie utworzono konto
pt_pt: Conta criada com sucesso
ru_ru: Учётная запись создана
sv_se: Konto skapat
tr_tr: Hesap oluşturuldu
uk_ua: Запис користувача створений
zh_cn: 用户创建成功
zh_tw: 使用者建立成功

# AccountNotActivated
source: Account activation error
cs_cz: Chyba aktivace účtu
da_dk: Fejl ved aktivering af konto
de_de: Fehler bei der Aktivierung des Benutzerkontos
es_es: Error de activación de la cuenta
fa_ir: خطا در فعال‌سازی حساب
fr_fr: Erreur en activant le compte
hu_hu: Sikertelen profil létrehozás
it_it: Errore attivazione Account
ja_jp: アカウント有効化エラー
ko_kr: 계정 활성화 에러
nl_nl: Activeringsfout
pl_pl: Błąd aktywacji konta
pt_pt: Erro de activação de conta
ru_ru: Ошибка активации учётной записи
sv_se: Fel vid kontoaktivering
tr_tr: Hesap etkinleştirme hatası
uk_ua: Помилка активації запису користувача
zh_cn: 用户激活出错
zh_tw: 使用者啟動出錯

source: Account not found
cs_cz: Účet nenalezen
da_dk: Konto ikke fundet
de_de: Benutzerkonto wurde nicht gefunden
es_es: La cuenta no ha sido encontrada
fa_ir: حساب یافت نشد
fr_fr: Compte introuvable
hu_hu: Aprofil nem található
it_it: Account non trovato
ja_jp: アカウントが見つかりません
ko_kr: 계정을 찾을 수 없습니다
nl_nl: Gebruiker is niet gevonden
pl_pl: Nie znaleziono konta
pt_pt: Conta não encontrada
ru_ru: Учётная запись не найдена
sv_se: Konto kunde inte hittas
tr_tr: Hesap bulunamadı
uk_ua: Запис користувача не знайдено
zh_cn: 找不到用户
zh_tw: 找不到使用者

# ActivationAdmin
source: Your Account will need to be approved by an Administrator before you can login.
cs_cz: Před přihlášením musí být Váš účet povolen administrátorem.
da_dk: Din konto skal godkendes af en administrator, før du kan logge ind.
de_de: Nachdem Ihr Benutzerkonto durch einen Administrator bestätigt wurde, können Sie sich anmelden.
es_es: Su cuenta tendrá que ser aprobada por un administrador para que pueda hacer el login.
fa_ir: حساب کاربری شما نیاز خواهد داشت که قبل از ورود شما توسط مدیریت پذیرفته شود.
fr_fr: Votre compte doit être approuvé par un administrateur avant de pouvoir vous connecter
hu_hu: A fiókod el kell fogadni egy adminisztrátornak, mielőtt beléphetsz.
it_it: Il tuo Account deve essere approvato da un Amministratore prima che tu possa utilizzarlo.
ja_jp: ログインの前にあなたのアカウントは管理者によって承認されなければなりません。
ko_kr: 로그인 전에 계정이 관리자에게 승인받아야합니다.
nl_nl: Uw gebruiker moet door een beheerder worden goedgekeurd alvorens u kunt inloggen.
pl_pl: Zanim będziesz mógł się zalogować Twoje konto musi zostać zaakceptowane i aktywowane przez Administratora.
pt_pt: A sua conta requer verificação do administrador antes de fazer Login.
ru_ru: Авторизоваться Вы сможете только, после одобрения Вашей учётной записи Администратором
sv_se: Ditt konto måste godkännas av en administratör innan du kan logga in.
tr_tr: Bağlanabilmeniz için hesabınızın bir yönetici tarafından onaylanması gerekiyor.
uk_ua: У Вас з'явиться змога авторизуватися лише після схвалення Вашого запису користувача Адміністратором
zh_cn: 用户必须得到管理员审核才能登录
zh_tw: 使用者必須得到管理員審核才能登入

# ActivationAuto
source: Your Account will be active right after the registration.
cs_cz: Váš účet se stane aktivním po registraci.
da_dk: Din konto vil blive aktiv lige efter registreringen.
de_de: Ihr Benutzerkonto wird direkt nach der Registrierung aktiviert.
es_es: Su cuenta será activa después del registro.
fa_ir: حساب کاربری شما پس از ثبت نام فعال خواهد بود.
fr_fr: Votre compte sera actif tout de suite après sa création.
hu_hu: A fiókod regisztráció után aktív lesz.
it_it: Il tuo Account sarà attivo subito dopo la registrazione.
ja_jp: あなたのアカウントは登録後直ちにアクティベーションされます。
ko_kr: 등록 후 계정이 바로 활성화됩니다.
nl_nl: Uw gebruikers zal rechtstreeks na de registratie worden geactiveerd.
pl_pl: Twoje konto będzie aktywne bezpośrednio po rejestracji.
pt_pt: A sua Conta é activada depois de efectuar o registo.
ru_ru: Ваша учётная запись станет активной после регистрации
sv_se: Ditt konto kommer att vara aktivt direkt efter registrering.
tr_tr: Hesabınız kayıt işleminden sonra aktifleştirilecektir.
uk_ua: Ваш запис користувача стане дійсним після реєстрації
zh_cn: 用户将在注册后自动激活
zh_tw: 使用者將在註冊後自動啟動

# ActivationEmail
source: You must activate your Account within 24 hours, following the instructions that you'll receive via Email.
cs_cz: Musíte aktivovat Váš účet do 24 hodin, použijte instrukce které dostane v emailu.
da_dk: Du skal aktivere din konto inden for 24 timer, efter de anvisninger, som du modtager via e-mail.
de_de: Sie müssen Ihr Benutzerkonto binnen 24 Stunden aktivieren. Folgen Sie dazu den Anweisungen die an Ihre E-Mail-Adresse gesendet wird.
es_es: Deberá activar su cuenta en 24 horas, siguiendo las instrucciones que recibirá en email.
fa_ir: شما باید طی ۲۴ ساعت طبق دستورالعملی که از طریق ایمیل دربافت می‌کنید، حساب کاربری خود را فعال کنید.
fr_fr: Vous devez activer votre compte dans les 24h, en suivant les instructions que vous recevrez par courriel.
hu_hu: 24 órán belül a kapott email alapján aktiválnod kell a fiókod.
it_it: Devi attivare il tuo Account entro 24 ore, seguendo le istruzioni che riceverai via Email.
ja_jp: メール書いてある手順に従い、アカウントは 24 時間以内にアクティベートしなければなりません。
ko_kr: 계정이 24시간내에 활성화되어야 합니다, 이메일을 통해 지시사항을 받으세요.
nl_nl: U dient uw gebruiker binnen 24 uur te activeren. U zult een e-mail krijgen met daarin de instructies voor het activeren.
pl_pl: W przeciągu 24 godzin musisz aktywować konto. Postępuj zgodnie z instrukcją, którą otrzymasz pocztą na wskazany adres e-mail.
pt_pt: Deve activar a sua Conta nas próximas 24 horas. Siga as instruções que receberá por Email.
ru_ru: Вам необходимо активировать свою учётную запись в течение 24-х часов, следуя инструкциям из автоматического регистрационного сообщения, отправленного на Ваш Email.
sv_se: Du måste aktivera ditt konto inom 24 timmar. Följ instruktionerna du får med e-post.
tr_tr: Hesabınızı e-posta adresinize yollanan talimatları izleyerek 24 saat içerisinde aktifleştiriniz.
uk_ua: Вам необхідно активувати свій запис користувача протягом 24-х годин, дотримуючись інструкцій з автоматичного реєстраційного email-повідомлення.
zh_cn: 您必须在 24 小时内根据收到邮件内的指令激活用户
zh_tw: 您必須在 24 小時內根據收到郵件內的指令啟動使用者

# AdminDowngraded
source: Administrator downgraded to User
cs_cz: Administrátor snížen na uživatele
da_dk: Administrator nedgraderet til Bruger
de_de: Administrator wurde zum Benutzer degradiert
es_es: El Administrador ha degradado al Usuario
fa_ir: کاربر مدیریت به کاربر معمولی تنزل پیدا کرد
fr_fr: Administrateur démis en Utilisateur
hu_hu: Az adminból felhasználó lett.
it_it: Amministratore declassato ad Utente
ja_jp: 管理者はユーザーに格下げされました
ko_kr: 관리자를 사용자로 다운그레이드
nl_nl: Beheerder is gedegradeerd en is nu gebruiker.
pl_pl: Zdegradowano administratora do funkcji użytkownika
pt_pt: Administrador despromovido a Utilizador
ru_ru: Администратор понизил статус Пользователя
sv_se: Administratör degraderad till användare
tr_tr: Yönetici kullanıcı durumuna getirildi
uk_ua: Адміністратор знизив статус Користувача
zh_cn: 管理员已降级为普通用户
zh_tw: 管理員已降級為普通使用者

# AdminTitle
source: Administration
cs_cz: Administrace
de_de: Verwaltung
es_es: Administración
fa_ir: مدیریت
hu_hu: Adminisztrácó
it_it: Amministrazione
ja_jp: 管理
ko_kr: 관리
nl_nl: Beheer
pl_pl: Administracja
pt_pt: Administração
ru_ru: Администрирование
tr_tr: Yönetim
uk_ua: Адміністрування
zh_cn: 管理
zh_tw: 管理

source: All Pages
cs_cz: Všechny stránky
da_dk: Alle sider
de_de: Alle Seiten
es_es: Todas las páginas
fa_ir: تمام صفحات
fr_fr: Toutes les Pages
hu_hu: Minden lap
it_it: Tutte le Pagine
ja_jp: すべてのページ
ko_kr: 모든 페이지
nl_nl: Alle pagina's
pl_pl: Wszystkie strony
pt_pt: Todas as Páginas
ru_ru: Все страницы
sv_se: Alla sidor
tr_tr: Tüm Sayfalar
uk_ua: Усі сторінки
zh_cn: 所有页面
zh_tw: 所有頁面

# AllPagesTitle
source: Wiki Index
da_dk: Wiki indeks
es_es: Índice del wiki
fa_ir: ایندکس ویکی
fr_fr: Index du Wiki
hu_hu: Wiki tartalom
it_it: Indice Wiki
ja_jp: Wiki インデックス
ko_kr: 위키 색인
pl_pl: Katalog Bazy Wiedzy
pt_pt: Índice Wiki
ru_ru: Индекс Wiki
tr_tr: Wiki Fihristi
uk_ua: Індекс Wiki
zh_cn: 维基索引
zh_tw: 維基索引

source: Anchor
cs_cz: Odkaz
da_dk: Anker
de_de: Sprungmarke
es_es: Marcador
fa_ir: انکر
fr_fr: Ancre
hu_hu: Link
it_it: Ancora
ja_jp: アンカー
ko_kr: 앵커
nl_nl: Anker
pl_pl: Kotwica
pt_pt: Âncora
ru_ru: Якорь
sv_se: Bokmärke
tr_tr: Çapa
uk_ua: Якір
zh_cn: 段落链接
zh_tw: 段落鏈結

source: Anchor ID
cs_cz: ID odkazu
da_dk: Anker ID
de_de: Sprungmarken-ID
es_es: ID del maracdor
fa_ir: شناسه انکر
fr_fr: ID de l’ancre
hu_hu: Link ID
it_it: ID Ancora
ja_jp: アンカー ID
ko_kr: 앵커 아이디
nl_nl: Anker ID
pl_pl: Identyfikator kotwicy
pt_pt: ID Âncora
ru_ru: ID якоря
sv_se: Bokmärkes-id
tr_tr: Çapa ID
uk_ua: ID якорю
zh_cn: 段落链接 ID
zh_tw: 段落鏈結 ID

source: Anchor Link
cs_cz: Cíl odkazu
da_dk: Anker link
de_de: Verknüpfung auf Sprungmarke
es_es: Enlace del marcador
fa_ir: پیوند انکر
fr_fr: Liaison à l’ancre
hu_hu: Link
it_it: Collegam. Ancora
ja_jp: アンカー リンク
ko_kr: 앵커 링크
nl_nl: Anker link
pl_pl: Łącze kotwicy
pt_pt: Ligação Âncora
ru_ru: Ссылка якоря
sv_se: Bokmärkeslänk
tr_tr: Çapa bağlantısı
uk_ua: Відсилка якорю
zh_cn: 链接地址
zh_tw: 鏈結位址

source: Anchor Title
cs_cz: Titulek odkazu
da_dk: Anker titel
de_de: Sprungmarken-Bezeichnung
es_es: Título del marcador
fa_ir: عنوان انکر
fr_fr: Titre de l’ancre
hu_hu: Link neve
it_it: Titolo Ancora
ja_jp: アンカー タイトル
ko_kr: 앵커 제목
nl_nl: Anker titel
pl_pl: Nazwa kotwicy
pt_pt: Título Âncora
ru_ru: Название якоря
sv_se: Bokmärkesrubrik
tr_tr: Çapa Başlığı
uk_ua: Назва якорю
zh_cn: 链接标题
zh_tw: 鏈結標題

source: Auto
de_de: automatisch
fa_ir: خودکار
ja_jp: 自動
ko_kr: 자동
ru_ru: Авто
tr_tr: Kendi ayarlasın
uk_ua: Авто
zh_cn: 自动
zh_tw: 自動

source: Back
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
es_es: Atrás
fa_ir: بازگشت
fr_fr: Retour
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
ko_kr: 돌아가기
nl_nl: Terug
pl_pl: Wstecz
pt_pt: Voltar
ru_ru: Назад
sv_se: Återgå
tr_tr: Geri
uk_ua: Повернутися
zh_cn: 后退
zh_tw: 後退

# BackToHistory
source: Back to Page History
cs_cz: Zpět na historii stránky
da_dk: Tilbage til sidehistorik
de_de: Zurück zum Bearbeitungsverlauf
es_es: Atrás al historial de la página
fa_ir: بازگشت به تاریخچه صفحه
fr_fr: Revenir à l'historique de la Page
hu_hu: Vissza a történetbe
it_it: Torna alla Storia della Pagina
ja_jp: ページの履歴に戻る
ko_kr: 페이지 히스토리로 돌아가기
nl_nl: Terug naar de geschiedenis
pl_pl: Powrót do strony Historia
pt_pt: Voltar ao Histórico da Página
ru_ru: Назад на страницу истории
sv_se: Återgå till sidhistoriken
tr_tr: Sayfa geçmişine dön
uk_ua: Повернутися на сторінку змін
zh_cn: 退到页面历史
zh_tw: 退到頁面歷史

source: Bigger
cs_cz: Větší
da_dk: Større
de_de: Größer
es_es: Más grande
fa_ir: بزرگتر
fr_fr: Plus grand
hu_hu: Nagyobb
it_it: Più grande
ja_jp: 大きく
ko_kr: 크게
nl_nl: Groter
pl_pl: Większy
pt_pt: Maior
ru_ru: Больше
sv_se: Större
tr_tr: Daha büyük
uk_ua: Більше
zh_cn: 更大
zh_tw: 更大
