Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Type
cs_cz: Typ
de_de: Dateityp
es_es: Tipo
fa_ir: نوع
hu_hu: Típus
it_it: Tipo
ja_jp: タイプ
ko_kr: 타입
pl_pl: Typ
pt_pt: Tipo
ru_ru: Написать
sv_se: Typ
tr_tr: Tip
uk_ua: Написати
zh_cn: 类型
zh_tw: 類型

# UnallowedFileType
source: The File you uploaded is not of an allowed type
cs_cz: Nahraný soubor není povoleného typu
da_dk: Den fil du uploadede er ikke af en tilladt type
de_de: Der Dateityp der hochgeladenen Datei ist nicht zulässig
es_es: El archivo subido es de un tipo no permitido
fa_ir: فایلی که شما بارگزاری کردید از نوع فایلی مجاز نیست
fr_fr: Le fichier que vous avez envoyé n’est pas d’un type autorisé
hu_hu: A feltöltött fájl típusa nem engedélyett
it_it: Il File che hai caricato non è di un tipo consentito
ja_jp: あなたがアップロードしたファイルはファイルタイプが認められていません
ko_kr: 업로드된 파일은 허용되는 유형이 아닙니다
nl_nl: Het door u upgeloade bestand is geen geldig type.
pl_pl: Plik przesłany na serwer nie jest dozwolonego typu
pt_pt: O tipo de ficheiro carregado não é suportado
ru_ru: Файлы такого типа, запрещёны к загрузке.
sv_se: Filen du laddat upp är inte av en tillåten typ
tr_tr: Gönderdiğiniz dosya müsade edilen tipte değil
uk_ua: Подібні файли, заборонені до завантаження.
zh_cn: 您上传的文件是不允许的类型
zh_tw: 您上傳的檔是不允許的類型

source: Uncategorized
cs_cz: Nekategorizované
da_dk: Ukategoriseret
de_de: Nicht kategorisiert
es_es: Sin categorizar
fa_ir: بدون دسته‌بندی
fr_fr: Non-Catégorisé
hu_hu: Kategória nélkül
it_it: Non Categorizzata
ja_jp: 未分類
ko_kr: 분류되지 않음
nl_nl: Ongecategoriseerd
pl_pl: Niesklasyfikowane
pt_pt: Não Categorizado
ru_ru: Без категорий
sv_se: Okategoriserad
tr_tr: Kategorilenmemiş
uk_ua: Без категорій
zh_cn: 未分类
zh_tw: 未分類

source: Uncategorized Pages
cs_cz: Nekategorizované stránky
da_dk: Ukategoriserede sider
de_de: Nicht kategorisierte Seiten
es_es: Páginas sin categorizar
fa_ir: صفحات بدون دسته‌بندی
fr_fr: Pages Sans Catégories
hu_hu: Kategória nélküli lapok
it_it: Pagine non Categorizzate
ja_jp: 未分類のページ
ko_kr: 분류되지 않은 페이지
nl_nl: Ongecategoriseerde pagina's
pl_pl: Strony niesklasyfikowane
pt_pt: Páginas Não Categorizadas
ru_ru: Страницы без категорий
sv_se: Okategoriserade sidor
tr_tr: Kategorilenmemiş Sayfalar
uk_ua: Сторінки без категорій
zh_cn: 未分类的页面
zh_tw: 未分類的頁面

source: Underlined
cs_cz: Podtržení
da_dk: Understregede
de_de: Unterstrichen
es_es: Subrayado
fa_ir: زیرخط دار شده
fr_fr: Souligné
hu_hu: Aláhúzott
it_it: Sottlineato
ja_jp: 下線
ko_kr: 밑줄침
nl_nl: Onderstreept
pl_pl: Podkreślenie
pt_pt: Sublinhado
ru_ru: Подчёркнутый
sv_se: Understruken
tr_tr: Altı çizgili
uk_ua: Підкреслений
zh_cn: 下划线
zh_tw: 下底線

# UploadTitle
source: File Management
cs_cz: Správa souborů
da_dk: Filadministration
de_de: Dateiverwaltung
es_es: Adminstración de archivos
fa_ir: مدیریت فایل
fr_fr: Gestion de Fichiers
hu_hu: Fájl menedzsment
it_it: Gestione File
ja_jp: ファイル管理
ko_kr: 파일 관리
nl_nl: Bestandsonderhoud
pl_pl: Zarządzanie plikami
pt_pt: Gestão de Ficheiros
ru_ru: Управление файлами
sv_se: Filhantering
tr_tr: Dosya Yönetimi
uk_ua: Управління файлами
zh_cn: 文件管理
zh_tw: 文件管理

source: User
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
es_es: Usuario
fa_ir: کاربر
fr_fr: Utilisateur
hu_hu: Felhasználó
it_it: Utente
ja_jp: ユーザー
ko_kr: 사용자
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_pt: Utilizador
ru_ru: Пользователь
sv_se: Användare
tr_tr: Kullanıcı
uk_ua: Користувач
zh_cn: 用户
zh_tw: 使用者

source: User activated
cs_cz: Uživatel aktivován
da_dk: Bruger aktiveret
de_de: Benutzer aktiviert
es_es: Usuario activado
fa_ir: کاربر فعال شد
fr_fr: Utilisateur activé
hu_hu: Felhasználó aktiválva
it_it: Utente attivato
ja_jp: ユーザーが有効化されました
ko_kr: 사용자 활성화됨
nl_nl: Gebruiker geactiveerd
pl_pl: Aktywowano użytkownika
pt_pt: Utilizador Activado
ru_ru: Пользователь активирован
sv_se: Användare aktiverad
tr_tr: Kullanıcı aktifleştirildi
uk_ua: Користувач активований
zh_cn: 用户已激活
zh_tw: 使用者已啟動

source: User deactivated
cs_cz: Uživatel deaktivován
da_dk: Bruger deaktiveret
de_de: Benutzer deaktiviert
es_es: Usuario desactivado
fa_ir: کاربر غیرفعال شد
fr_fr: Utilisateur désactivé
hu_hu: Felhasználó deaktiválva
it_it: Utente disattivato
ja_jp: ユーザーは無効化されました
ko_kr: 사용자 비활성화됨
nl_nl: Gebruiker gedeactiveerd
pl_pl: Zdeaktywowano Użytkownika
pt_pt: Utilizador Desactivado
ru_ru: Пользователь деактивирован
sv_se: Användare avaktiverad
tr_tr: Kullanıcı etkisizleştirildi
uk_ua: Користувач деактивований
zh_cn: 用户已禁用
zh_tw: 使用者已禁用

source: User deleted
cs_cz: Uživatel smazán
da_dk: Bruger slettet
de_de: Benutzer gelöscht
es_es: Usuario eliminado
fa_ir: کاربر حذف شد
fr_fr: Utilisateur supprimé
hu_hu: Felhasználó törölve
it_it: Utente eliminato
ja_jp: ユーザーは削除されました
ko_kr: 사용자 삭제됨
nl_nl: Gebruiker verwijderd
pl_pl: Usunięto Użytkownika
pt_pt: Utilizador Eliminado
ru_ru: Пользователь удалён
sv_se: Användare borttagen
tr_tr: Kullanıcı silindi
uk_ua: Користувач видалений
zh_cn: 用户已删除
zh_tw: 使用者已刪除

# UsernameAlreadyExists
source: Username already exists, please choose another
cs_cz: Uživatelské jméno již existuje, prosím vyberte jiné
da_dk: Brugernavn findes allerede - vælg venligst et andet
de_de: Der Benutzername existiert bereits, bitte wählen Sie einen anderen
es_es: El nombre de usuario ya existe, por favor, elije otro
fa_ir: کلمه کاربری مورد نظر موجود است، لطفا مورد دیگری انتخاب نمایید
fr_fr: Ce nom d'utilisateur existe déjà. Choisissez-en un autre
hu_hu: A felhasználónév már létezik, válassz másikat!
it_it: Lo Username esiste già, scegline un altro
ja_jp: ユーザー名はすでに存在します。別の名前を選択してください。
ko_kr: 이미 존재하는 사용자입니다
nl_nl: Gebruikersnaam bestaat al, kies een andere naam
pl_pl: Użytkownik o podanej nazwie już istnieje. Prosimy zaproponować inną nazwę.
pt_pt: Utilizador já existente, escolha outro nome de utilizador
ru_ru: Такое Имя Пользователя уже существует, попробуйте другое, пожалуйста
sv_se: Användarnamn finns redan, var god välj ett annat
tr_tr: Kullanıcı adı mevcut, başka bir tane alalım
uk_ua: Таке Ім'я Користувача вже існує, спробуйте інше, будь ласка
zh_cn: 用户名已存在，请重选一个
zh_tw: 使用者名已存在，請重選一個

# UsernameIsRequired
source: SMTP Username is required if you specify a Password
cs_cz: SMTP Username je požadováno pokud je zadáno heslo
da_dk: SMTP brugernavn er påkrævet, hvis du angiver en adgangskode
de_de: Der Benutzername für den SMTP-Server wird benötigt wenn ein Passwort hinterlegt ist.
es_es: El nombre de usuario SMTP es obligatorio si se proporciona una contraseña
fa_ir: اگر کلمه عبور مشخص کنید، کلمه کاربری SMTP مورد نیاز است
fr_fr: Le nom utilisateur est requis si vous spécifiez un mot de passe
hu_hu: SMTP felhasználónév szükséges, ha a jelszó ki van töltve.
it_it: Lo Username SMTP è richiesto se hai specificato una Password
ja_jp: パスワードを指定したのなら SMTP ユーザー名が必要です。
nl_nl: SMTP gebruikersnaam is verplicht indien u een wachtwoord opgeeft.
pl_pl: Nazwa użytkownika SMTP jest wymagana jeśli podane zostało hasło
pt_pt: É requerido o Utilizador SMTP quando especifica a Password
ru_ru: В связи с установкой пароля SMTP пользователя, требуется и его имя
sv_se: Användarnamn måste anges om du anger ett lösenord
tr_tr: SMTP Kullanıcı adı, şifre verdiyseniz gereklidir
uk_ua: Якщо є пароль SMTP користувача, то потрібно й його ім'я (логін)
zh_cn: 如果指定密码的话也要指定 SMTP 用户名
zh_tw: 如果指定密碼的話也要指定 SMTP 使用者名

# UserPromoted
source: User promoted to Administrator
cs_cz: Uživatel změněn na administrátora
da_dk: Bruger forfremmet til administrator
de_de: Der Benutzer wurde zum Administrator heraufgestuft.
es_es: Usuario promocionado a Administrador
fa_ir: کاربر عادی به مدیر ترفیع یافت
fr_fr: Utilisateur promu en Administrateur
hu_hu: Adminisztrátorrá téve
it_it: Utente promosso ad Amministratore
ja_jp: ユーザーは管理者に昇格されました
ko_kr: 사용자가 관리자로 승격됨
nl_nl: Gebruiker gepromoveerd naar Beheerdersstatus
pl_pl: Użytkownika promowano na administratora
pt_pt: Utilizador promovido a Administrador
ru_ru: Статус пользователя изменён на "Администратора"
sv_se: Användare uppgraderad till administratör
tr_tr: Kullanıcı yöneticiliğe yükseltildi
uk_ua: Статус користувача змінено на "Адміністратора"
zh_cn: 用户已晋升为管理员
zh_tw: 使用者已晉升為管理員

# VersionCheckError
source: Error retrieving Version information
cs_cz: Chyba při získávání informace o verzi
da_dk: Fejl ved hentning af versionsoplysninger
de_de: Fehler bei der Versionsermittlung
es_es: Error recuperando la información de la versión
fa_ir: خطا در بازیافت اطلاعات نسخه
fr_fr: Erreur en recherchant l'information de Version
hu_hu: Hiba a verzió info lekérdezésénél
it_it: Errore ricavazione informazioni di Versione
ja_jp: バージョン情報取得エラー
ko_kr: 복구 버전 정보 에러
nl_nl: Fout opgetreden bij het verkrijgen van de versie informatie
pl_pl: Wystąpił błąd podczas pobierania informacji o wersji
pt_pt: Erro ao recuperar informação da Versão
ru_ru: Ошибка восстановления информации о Версии
sv_se: Fel vid hämtning av versionsinformation
tr_tr: Sürüm bilgisini alamadık
uk_ua: Помилка відновлення інформації про Версії змісту
zh_cn: 获取修订信息错误
zh_tw: 獲取修訂資訊錯誤

source: View
cs_cz: Pohled
da_dk: Se
de_de: Anzeigen
es_es: Ver
fa_ir: نمایش
fr_fr: Voir
hu_hu: Megtekint
it_it: Visualizza
ja_jp: ビュー
ko_kr: 보기
nl_nl: Weergave
pl_pl: Widok
ru_ru: Просмотр
sv_se: Visa
tr_tr: Görüntüle
uk_ua: Перегляд
zh_cn: 查看
zh_tw: 查看

source: Viewing File
cs_cz: Zobrazuji soubor
da_dk: Visning af fil
de_de: Datei anzeigen
es_es: Viendo el archivo
fa_ir: نمایش فایل
fr_fr: Voir le fichier
hu_hu: Fájl nézete
it_it: Visualizzazione File
ja_jp: ファイルを見る
ko_kr: 파일 보는중
nl_nl: Bestand weergeven
pl_pl: Podgląd pliku
pt_pt: Visualização de Ficheiro
ru_ru: Просмотр файла
sv_se: Visar fil
tr_tr: Görüntülenen Dosya
uk_ua: Перегляд файлу
zh_cn: 查看文件
zh_tw: 查看文件

source: View List
cs_cz: Zobrazit seznam
da_dk: Vis liste
de_de: Zur Listenansicht wechseln
es_es: Ver lista
fa_ir: نمایش فهرست
fr_fr: Voir la liste
hu_hu: Lista nézete
it_it: Visualizza Lista
ja_jp: ビュー リスト
ko_kr: 목록 보기
nl_nl: Weergavelijst
pl_pl: Widok listy
pt_pt: Ver Lista
ru_ru: Просмотр списка
sv_se: Visa lista
tr_tr: Listeyi Gör
uk_ua: Перегляд списку
zh_cn: 列表视图
zh_tw: 列表視圖

source: View Page Code
cs_cz: Zobrazit kód stránky
da_dk: Vis sidekode
de_de: Quelltext der Seite anzeigen
es_es: Ver el código de la página
fa_ir: نمایش کد صفحه
fr_fr: Voir le code de la Page
hu_hu: Lap kód nézete
it_it: Visualizza Codice
ja_jp: ページのコードを見る
nl_nl: Pagina code weergeven
pl_pl: Widok kodu strony
pt_pt: Ver o Código da Página
ru_ru: Просмотр кода страницы
sv_se: Visa sidkod
tr_tr: Sayfa Kodunu Gör
uk_ua: Перегляд коду сторінки
zh_cn: 查看页面代码
zh_tw: 查看頁面代碼

source: View Tree
cs_cz: Zobrazit strom
da_dk: Vis træ
de_de: Zur Baumansicht wechseln
es_es: Ver árbol
fa_ir: نمایش درخت
fr_fr: Vue Arbre
hu_hu: Fa nézet
it_it: Visualizza Albero
ja_jp: ツリーを見る
ko_kr: 트리 보기
nl_nl: Boomstructuur weergeven
pl_pl: Widok drzewa
pt_pt: Ver Árvore
ru_ru: Древовидная структура
sv_se: Trädvy
tr_tr: Ağacı Gör
uk_ua: Деревовидна структура
zh_cn: 树状视图
zh_tw: 樹狀視圖

# WereYouLookingFor
source: Were you looking for one of these Pages?
cs_cz: Nehledáte jednu z těchto stránek?
da_dk: Var du på udkig efter en af disse sider?
de_de: Meinten Sie vielleicht eine der folgenden Seiten?
es_es: ¿Estabas buscando una de estas páginas?
fa_ir: آیا به دنبال یکی از این صفحات می‌گشتید؟
fr_fr: Cherchiez-vous une de ces pages
hu_hu: Ezek közül kerestél?
it_it: Stavi cercando una di queste Pagine?
ja_jp: これらのページを探していたのですか？
ko_kr: 이 페이지중 하나를 찾나요?
nl_nl: Was u op zoek naar een van de volgende pagina's?
pl_pl: Czy szukasz jednej z tych stron?
pt_pt: Estava a procurar uma destas páginas?
ru_ru: Вы искали одну из этих страниц?
sv_se: Letade du efter en av dessa sidor?
tr_tr: Şunları mı arıyordunuz?
uk_ua: Може одна із цих сторінок?
zh_cn: 您正在查找这些页面中的一个吗？
zh_tw: 您正在查找這些頁面中的一個嗎？

# WikiUpToDate
source: Your Wiki is up-to-date
cs_cz: Vaše Wiki je aktuální
da_dk: Din wiki er fuldt opdateret
de_de: Ihr Wiki ist auf dem aktuellsten Stand
es_es: Tu wiki está actualizado
fa_ir: ویکی شما به روز است
fr_fr: Votre Wiki est mis à jour
hu_hu: A Wiki naprakész.
it_it: Il tuo Wiki è aggiornato
ja_jp: あなたの Wiki は最新です
ko_kr: 최신 위키입니다
nl_nl: U heeft een recente Wiki versie
pl_pl: Posiadasz aktualną wersję serwisu Wiki
pt_pt: A wiki está actualizada
ru_ru: У Вас новейшая версия Wiki
sv_se: Din wiki är uppdaterad
tr_tr: Wiki'niz güncel
uk_ua: Встановлена остання версія Wiki
zh_cn: 您的维基已是最新版本
zh_tw: 您的維基已是最新版本

source: Wiki Version
cs_cz: Wiki Verze
es_es: Versión del wiki
fa_ir: نسخه ویکی
fr_fr: Version du Wiki
hu_hu: Wiki verzió
it_it: Versione Wiki
ja_jp: Wiki バージョン
ko_kr: 위키 버전
nl_nl: Wiki Versie
pl_pl: Wersja
pt_pt: Versão da Wiki
ru_ru: Версия Wiki
tr_tr: Wiki Sürümü
uk_ua: Версія Wiki
zh_cn: 维基版本
zh_tw: 維基版本

# Wizard
source: Configuration Wizard
cs_cz: Konfigurační Wizard
da_dk: Konfigurationswizard
de_de: Konfigurationsassistent
es_es: Asistente de configuración
fa_ir: ویزارد پیکربندی
fr_fr: Assistant Configuration
hu_hu: Beállításvarázsló
it_it: Wizard di Configurazione
ja_jp: 構成ウィザード
ko_kr: 설정 마법사
nl_nl: Configuratiewizard
pl_pl: Kreator konfiguracji
pt_pt: Wizard de Configuração
ru_ru: Конструктор Настроек
sv_se: Konfigurationsguide
tr_tr: Yapılandırma Sihirbazı
uk_ua: Конструктор уподобань
zh_cn: 配置向导
zh_tw: 配置嚮導

source: Wrong Control Text
cs_cz: Špatný kontrolní text
da_dk: Forkert kontroltekst
de_de: Die Eingabe des Kontrollbildes war falsch. Bitte versuchen Sie es erneut.
es_es: Texto de control erróneo
fa_ir: متن کنترلی اشتباه
fr_fr: Texte de contrôle incorrect
hu_hu: Hibás kontrol szöveg
it_it: Testo di Controllo errato
ja_jp: 制御テキストが間違っています
ko_kr: 틀린 컨트롤 텍스트
nl_nl: Verkeerde control tekst
pl_pl: Niwłaściwa wartość pola Text kontrolki
pt_pt: Texto de Controlo Errado
ru_ru: Неверный Компонент Текста
sv_se: Fel kontrolltext
tr_tr: Yanlış kontrol metni
uk_ua: Помилковий Компонент Тексту
zh_cn: 控制文本错误
zh_tw: 控制文本錯誤

source: Wrong parameters
cs_cz: Špatné parametry
da_dk: Forkerte parametre
de_de: Falsche Parameter
es_es: Párametros erróneos
fa_ir: پارامترهای اشتباه
fr_fr: Paramètres incorrects
hu_hu: Hibás paraméterek
it_it: Parametri errati
ja_jp: 間違ったパラメーター
ko_kr: 틀린 파라미터
nl_nl: Verkeerde parameters
pl_pl: Błędne parametry
pt_pt: Parâmetros Incorrectos
ru_ru: Неверный параметр
sv_se: Fel parametrar
tr_tr: Yanlış parametreler
uk_ua: Помилковий параметр
zh_cn: 参数错误
zh_tw: 參數錯誤

source: Wrong Password
cs_cz: Špatné heslo
da_dk: Forkert adgangskode
de_de: Falsches Passwort
es_es: Contraseña errónea
fa_ir: کلمه عبور اشتباه
fr_fr: Mot de Passe incorrect
hu_hu: Hibás jelszó
it_it: Password errata
ja_jp: 間違ったパスワード
ko_kr: 틀린 비밀번호
nl_nl: Incorrect wachtwoord
pl_pl: Błędne hasło
pt_pt: Password Incorrecta
ru_ru: Неверный пароль
sv_se: Felaktigt lösenord
tr_tr: Yanlış Şifre
uk_ua: Помилковий пароль
zh_cn: 密码错误
zh_tw: 密碼錯誤

# WrongUsernamePassword
source: Wrong Username and/or Password
cs_cz: Špatné uživatelské jméno a/nebo heslo
da_dk: Forkert brugernavn og / eller adgangskode
de_de: Falscher Benutzername und/oder Passwort
es_es: Nombre de Usuario y/o contraseña erróneos
fa_ir: کلمه عبور و/یا کلمه کاربری اشتباه
fr_fr: Nom Utilisateur et/ou Mot de Passe incorrects
hu_hu: Hibás felhasználónév vagy jelszó
it_it: Username and/or Password errati
ja_jp: ユーザー名とパスワードの組み合わせが間違っています。
ko_kr: 틀린 사용자이름/비밀번호
nl_nl: Incorrecte gebruikersnaam of wachtwoord
pl_pl: Błędna nazwa użytkownika i/lub hasło
pt_pt: Utilizador e/ou Password Incorrecto
ru_ru: Неверное Имя Пользователя и/или Пароль
sv_se: Felaktigt användarnamn och/eller lösenord
tr_tr: Yanlış Kullanıcı adı ve/veya Şifre
uk_ua: Помилкове Ім'я Користувача та/чи Пароль
zh_cn: 用户名或密码错误
zh_tw: 使用者名稱或密碼錯誤

source: You can also
cs_cz: Můžete také
da_dk: Du kan også
de_de: Sie können auch
es_es: Puedes también
fa_ir: شما همچنین می‌توانید
fr_fr: Vous pouvez aussi
hu_hu: Ezt teheted
it_it: Puoi anche
ja_jp: あなたは・・・もできる
ko_kr: 역시 가능합니다
nl_nl: U kunt ook
pl_pl: Możesz również
pt_pt: Também pode
ru_ru: Вы также имеете возможность
sv_se: Du kan även
tr_tr: Yapabilirsiniz
uk_ua: Ви також маєте можливість
zh_cn: 您还可以
zh_tw: 您還可以

source: You must provide a File
cs_cz: Musíte poskytnout soubor
da_dk: Du skal angive en fil
de_de: Sie müssen eine Datei angeben
es_es: Tienes que especificar un archivo
fa_ir: شما باید یک فایل تهیه کنید
fr_fr: Vous devez fournir un fichier
hu_hu: Adj meg egy fájlt
it_it: Devi fornire un File
ja_jp: ファイルを提供してください
ko_kr: 파일을 제공해야합니다
nl_nl: U moet een bestand opgeven
pl_pl: Musisz podać plik
pt_pt: Deve indicar um Ficheiro
ru_ru: Необходимо выбрать файл
sv_se: Du måste tillhandahålla en fil
tr_tr: Bir dosya vermelisiniz
uk_ua: Будь ласка, оберіть файл
zh_cn: 您必须提供一个文件
zh_tw: 您必須提供一個檔案

source: by
cs_cz: od
da_dk: af
de_de: von
es_es: por
fa_ir: توسط
fr_fr: par
hu_hu: Általa:
it_it: da
ja_jp: によって
nl_nl: door
pl_pl: przez
pt_pt: por
sv_se: av
tr_tr: Kullanıcı:
zh_cn: 由
zh_tw: 由

# RootNamespace
source: <root>
cs_cz: <kořenový uzel>
da_dk: <rod>
es_es: <raíz>
fa_ir: <ریشه>
hu_hu: <gyökér>
pt_pt: <raiz>
sv_se: <rot>
zh_cn: <根>
zh_tw: <根>

source: Admin
es_es: Administrador
fa_ir: مدیر
ja_jp: 管理
ko_kr: 관리자
tr_tr: Yönetim
zh_cn: 管理
zh_tw: 管理

source: H1
tr_tr: Başlık1
zh_cn: 一级标题
zh_tw: 一級標題

source: H2
tr_tr: Başlık2
zh_cn: 二级标题
zh_tw: 二級標題

source: H3
tr_tr: Başlık3
zh_cn: 三级标题
zh_tw: 三級標題
