Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Discussions RSS
cs_cz: RSS diskuze
da_dk: Debat RSS
de_de: Diskussionen-RSS
es_es: RSS de discusiones
fa_ir: RSS مباحثه‌ها
hu_hu: Megbeszélések RSS
it_it: RSS Discussioni
ja_jp: ディスカッション RSS
ko_kr: RSS 토론
pl_pl: RSS dyskucji
pt_pt: Discussões RSS
ru_ru: RSS обсуждения
sv_se: Diskussions-RSS-flöde
tr_tr: Tartışmaya Ait RSS
uk_ua: RSS обговорення
zh_cn: 讨论区 RSS
zh_tw: 討論區 RSS

# RssForThisCategoryDiscussion
source: Update notifications for this Category's Discussions (RSS 2.0)
cs_cz: Aktualizovat oznámení pro diskuzi u této Kategorie (RSS 2.0)
da_dk: Opdateringsorientering for denne kategoris debat (RSS 2.0)
de_de: Änderungsbenachrichtigungen für Diskussionen in dieser Kategorie (RSS 2.0)
es_es: Actualizar notificaciones para las discusiones de esta categoría (RSS 2.0)
fa_ir: به روزرسانی آگاه‌سازی‌ها برای مباحثات این دسته‌بندی (RSS 2.0)
hu_hu: Frissítési értesítések e kategória megbeszéléseihez (RSS 2.0)
it_it: Notifiche aggiornamenti per le discussioni di questa Categoria (RSS 2.0)
ja_jp: このカテゴリーのディスカッションの更新通知 (RSS 2.0)
ko_kr: 이 분류 토론 알림 업데이트 (RSS 2.0)
pl_pl: Uaktualnij powiadomienia dla Dyskusji tej Kategorii (RSS 2.0)
pt_pt: Actualizar notificações para a discussão desta categoria (RSS 2.0)
ru_ru: Уведомления об обновлениях в этой категории обсуждений (RSS 2.0)
sv_se: Uppdateringsmeddelande för denna kategoris diskussionstrådar (RSS 2.0)
tr_tr: Bu kategorinin tartışma güncellemeleri (RSS 2.0)
uk_ua: Канал повідомлень щодо оновлення цієї категорії обговорення (RSS 2.0)
zh_cn: 本分类讨论的更新通知（RSS 2.0）
zh_tw: 本分類討論的更新通知（RSS 2.0）

# CodeEscaped
source: Escaped Block Code
da_dk: Undviget blokkode
de_de: Code-Block
es_es: Bloque de código literal (Escaped)
fa_ir: کد بلوکی رها شده
fr_fr: Bloc de code échappé
hu_hu: Escape-elt kódblokk
it_it: Blocco di codice
ja_jp: エスケープされたブロック コード
ko_kr: 이스케이프된 블록 코드
nl_nl: Escaped Blok Code
pl_pl: Blok kodu bez formatowania
pt_pt: Bloco de Código em Texto
ru_ru: Pre-блок
sv_se: Otolkat kodblock
tr_tr: "Escaped" Kod Bloğu
uk_ua: Блок стороннього коду
zh_cn: 代码块
zh_tw: 代碼塊

# HR
source: Horizontal Ruler
cs_cz: Horizontální pravítko
da_dk: Horisontal linje
de_de: Horizontale Linie
es_es: Línea horizontal
fa_ir: خط کش افقی
fr_fr: Ligne horizontale
hu_hu: Vízszintes vonal
it_it: Riga orizzontale
ja_jp: 水平ルーラー
ko_kr: 수평 자
nl_nl: Horizontale Lijn
pl_pl: Linia pozioma
pt_pt: Régua Horizontal
ru_ru: Горизонтальная линия
sv_se: Horisontell avskiljare
tr_tr: Yatay Çizgi
uk_ua: Горизонтальна лінія
zh_cn: 水平线
zh_tw: 水平線

source: Snippets
cs_cz: Úryvky
da_dk: Kodestumper
es_es: Macro (snippet)
fa_ir: اسنیپت‌ها
hu_hu: Snippetek
it_it: Snippet
ja_jp: スニペット
ko_kr: 스니퍼
nl_nl: Fragmenten
pl_pl: Wstawki
ru_ru: Сниппеты
sv_se: Fragment
tr_tr: Snippet'ler
uk_ua: Сніппети (фрагменти коду)
zh_cn: 片段
zh_tw: 片段

# Symbols
source: Special Symbols
cs_cz: Speciální symboly
da_dk: Specielle symboler
de_de: Spezielle Symbole
es_es: Símbolos especiales
fa_ir: نمادهای ویژه
fr_fr: Symboles spéciaux
hu_hu: Speciális szimbólumok
it_it: Simboli speciali
ja_jp: 特殊記号
ko_kr: 스페셜 심볼
nl_nl: Speciale Symbolen
pl_pl: Symbole specjalne
pt_pt: Símbolos Especiais
ru_ru: Специальные символы
sv_se: Särskilda symboler
tr_tr: Özel Semboller
uk_ua: Спеціальні позначення
zh_cn: 特殊符号
zh_tw: 特殊符號

source: Wrapper Box
cs_cz: Zalamovaný Box
da_dk: Omkransningsboks
de_de: Mit Rahmen umgeben
es_es: Caja contenedora
fa_ir: صندوق پوشش
fr_fr: Boîte englobante
hu_hu: Befoglaló doboz
ja_jp: 囲みボックス
ko_kr: 래퍼 박스
ru_ru: Блок
sv_se: Omslagsruta
tr_tr: Kuşatıcı Çerçeve
uk_ua: Блок
zh_cn: 框
zh_tw: 框

# UserTitle
source: User's Details
cs_cz: Detail Uživatele
da_dk: Brugerinfo
de_de: Benutzerdetails
es_es: Detalles del usuario
fa_ir: جزئیات کاربر
fr_fr: Détail de l'utilisateur
hu_hu: Felhasználói részletek
it_it: Dettagli utente
ja_jp: ユーザーの詳細
ko_kr: 사용자 상세
nl_nl: Gebruiker Details
pl_pl: Szczegóły Użytkownika
pt_pt: Detalhes do Utilizador
ru_ru: Пользовательские данные
sv_se: Användardetaljer
tr_tr: Kullanıcı Ayrıntıları
uk_ua: Дані Користувача
zh_cn: 用户详细资料
zh_tw: 使用者詳細資料

source: Could not save Display Name
cs_cz: Nelze uložit zobrazované jméno
da_dk: Visningsnavn kunne ikke gemmes
de_de: Der Anzeigename konnte nicht gespeichert werden
es_es: No se puede guardar el nombre para mostrar
fa_ir: نتوانست نام نمایش داده شده را ذخیره کند
fr_fr: Impossible de sauvegarder le nom affiché
hu_hu: A megjelenítési név nem lett mentve
it_it: Impossibile salvare il nome visualizzato
ja_jp: 表示名を保存できませんでした
ko_kr: 표시이름 저장을 할 수 없습니다
nl_nl: Kon niet weergavenaam hernoemen
pl_pl: Nie powiodło się zapisanie nazwy wyświetlanej
pt_pt: Não é possível guardar o Nome Público
ru_ru: Не удалось сохранить Ваш Ник
sv_se: Kunde inte spara synligt namn
tr_tr: Görünen Ad Kaydedilemedi
uk_ua: Ваше псевдо не збережено
zh_cn: 无法保存显示名称
zh_tw: 無法保存顯示名稱

source: Display Name saved
cs_cz: Zobrazované jméno uloženo
da_dk: Visningsnavn gemt
de_de: Anzeigename gespeichert
es_es: Nombre para mostrar guardado
fa_ir: نام نمایشی ذخیره شد
fr_fr: Nom affiché sauvegardé
hu_hu: A megjelenítési név mentve
it_it: Nome visualizzato salvato
ja_jp: 表示名は保存されました
ko_kr: 표시이름 저장됨
nl_nl: Weergavenaam bewaard
pl_pl: Zapisano nazwę wyświetlaną
pt_pt: Nome Público guardado
ru_ru: Ник сохранён
sv_se: Synligt namn sparat
tr_tr: Görünen Ad Kaydedildi
uk_ua: Псевдо збережено
zh_cn: 显示名称已保存
zh_tw: 顯示名稱已保存

# UserDeletedMessage
source: ##USER## deleted a message on the discussion of ##PAGE##.
cs_cz: ##USER## smazal zprávu v diskuzi stránku ##PAGE##.
da_dk: ##USER## har slettet en besked i debatten for siden ##PAGE##.
de_de: ##USER## hat eine Mitteilung in der Diskussion in ##PAGE## gelöscht.
es_es: ##USER## ha borrado un mensaje en la discusión de la página ##PAGE##.
fa_ir: ##USER## پیامی در بخش مباحثه در صفحه ##PAGE## را حذف کرد.
fr_fr: ##USER## a supprimé un message dans la discussion de la page ##PAGE##.
hu_hu: ##USER## törölt egy megbeszélés üzenetet ezen a lapon: ##PAGE##.
it_it: ##USER## ha eliminato un messaggio nella discussione di ##PAGE##.
ja_jp: ##USER## は ##PAGE## ページのディスカッションに存在するメッセージを削除しました。
ko_kr: ##USER## ##PAGE## 토론에 메세지 삭제.
nl_nl: ##USER## verwijderde een reactie bij ##PAGE##.
pl_pl: ##USER## usunąć wiadomość w dyskusji strony ##PAGE##.
pt_pt: ##USER## eliminou uma mensagem na discussão da ##PAGE##.
ru_ru: ##USER## удалил сообщение в обсуждении страницы ##PAGE##.
sv_se: ##USER## tog bort ett meddelande i diskussionen på sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## tartışmasında bir mesaj sildi.
uk_ua: ##USER## видалив повідомлення з обговорення сторінки ##PAGE##.
zh_cn: ##USER## 在页面 ##PAGE## 的讨论区删除了一条消息。
zh_tw: ##USER## 在頁面 ##PAGE## 的討論區刪除了一條消息。

# UserDeletedPage
source: ##USER## deleted the page ##PAGE##.
cs_cz: ##USER## smazal stránku ##PAGE##.
da_dk: ##USER## har slettet siden ##PAGE##.
de_de: ##USER## hat die Seite ##PAGE## gelöscht.
es_es: ##USER## ha borrado la página ##PAGE##.
fa_ir: ##USER## صفحه ##PAGE## را حذف کرد.
fr_fr: ##USER## a supprimé la page ##PAGE##.
hu_hu: ##USER## törölte ezt a lapot: ##PAGE##.
it_it: ##USER## ha eliminato la pagina ##PAGE##.
ja_jp: ##USER## は ##PAGE## ページを削除しました。
ko_kr: ##USER## ##PAGE## 삭제.
nl_nl: ##USER## heeft de pagina ##PAGE## verwijderd.
pl_pl: ##USER## usunął stronę ##PAGE##.
pt_pt: ##USER## eliminou a ##PAGE##.
ru_ru: ##USER## удалил страницу ##PAGE##.
sv_se: ##USER## tog bort sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## sayfasını sildi.
uk_ua: ##USER## видалив сторінку ##PAGE##.
zh_cn: ##USER## 删除了页面 ##PAGE##。
zh_tw: ##USER## 刪除了頁面 ##PAGE##。

# UserEditedMessage
source: ##USER## edited a message on the discussion of ##PAGE##.
cs_cz: ##USER## upravil zprávu v diskuzi stránky ##PAGE##.
da_dk: ##USER## har rettet en besked i debatten for siden ##PAGE##.
de_de: ##USER## hat eine Mitteilung in der Diskussion in ##PAGE## geändert.
es_es: ##USER## ha editado un mensaje en la discusión de la página ##PAGE##.
fa_ir: ##USER## پیامی در بخش مباحثه در صفحه ##PAGE## را ویرایش کرد.
fr_fr: ##USER## a édité un message dans la discussion de la page ##PAGE##.
hu_hu: ##USER## módosított egy megbeszélés üzenetet ezen a lapon: ##PAGE##.
it_it: ##USER## ha modificato un messaggio nella discussione di ##PAGE##.
ja_jp: ##USER## は ##PAGE## ページのディスカッションに存在するメッセージを編集しました。
ko_kr: ##USER## ##PAGE## 토론에 메세지 편집.
nl_nl: ##USER## heeft een bericht bewerkt bij ##PAGE##.
pl_pl: ##USER## edytował wiadomość w dyskusji strony ##PAGE##.
pt_pt: ##USER## editou a mensagem na discussão da ##PAGE##.
ru_ru: ##USER## изменил сообщение в обсуждении страницы ##PAGE##.
sv_se: ##USER## ändrade ett meddelande på diskussionen på sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## tartışmasında bir mesajı güncelledi.
uk_ua: ##USER## змінив повідомлення в обговоренні сторінки ##PAGE##.
zh_cn: ##USER## 在页面 ##PAGE## 的讨论区编辑了一条消息。
zh_tw: ##USER## 在頁面 ##PAGE## 的討論區編輯了一條消息。

# UserPostedMessage
source: ##USER## posted a message on the discussion of ##PAGE##.
cs_cz: ##USER## zaslal zprávu do diskuze stránky ##PAGE##.
da_dk: ##USER## har postet en besked i debatten for siden ##PAGE##.
de_de: ##USER## hat eine Mitteilung zur Diskussion in ##PAGE## hinzugefügt.
es_es: ##USER## ha escrito un mensaje en la discusión de la página ##PAGE##.
fa_ir: ##USER## پیامی را برای بخش مباحثه صفحه ##PAGE## ارسال کرد.
fr_fr: ##USER## a publié un message dans la discussion de la page ##PAGE##.
hu_hu: ##USER## írt egy megbeszélés üzenetet ezen a lapon: ##PAGE##.
it_it: ##USER## ha inserito un messaggio nella discussione di ##PAGE##.
ja_jp: ##USER## は ##PAGE## ページのディスカッションにメッセージを投稿しました。
ko_kr: ##USER## ##PAGE## 토론에 메세지 포스트.
nl_nl: ##USER## plaatste een bericht op de discussie van ##PAGE##.
pl_pl: ##USER## dodał wypowiedź w dyskusji strony ##PAGE##.
pt_pt: ##USER## colocou uma mensagem na discussão da ##PAGE##.
ru_ru: ##USER## отправил сообщение в обсуждение страницы ##PAGE##.
sv_se: ##USER## skrev ett inlägg i diskussionen på sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## tartışmasına yeni bir mesaj yazdı.
uk_ua: ##USER## відправив повідомлення до розділу обговорення сторінки ##PAGE##.
zh_cn: ##USER## 在页面 ##PAGE## 的讨论区发布了一条消息。
zh_tw: ##USER## 在頁面 ##PAGE## 的討論區發佈了一條消息。

# UserRenamedPage
source: ##USER## renamed the page ##PAGE##.
cs_cz: ##USER## přejmenoval stránku ##PAGE##.
da_dk: ##USER## har omdøbt siden ##PAGE##.
de_de: ##USER## hat die Seite ##PAGE## umbenannt.
es_es: ##USER## ha renombrado la página ##PAGE##.
fa_ir: ##USER## صفحه ##PAGE## را تغییرنام داد.
fr_fr: ##USER## a renommé la page ##PAGE##.
hu_hu: ##USER## átnevezte ezt a lapot: ##PAGE##.
it_it: ##USER## ha rinominato la pagina ##PAGE##.
ja_jp: ##USER## は ##PAGE## ページの名前を変更しました。
ko_kr: ##USER## ##PAGE## 이름바꾸기.
nl_nl: ##USER## heeft de pagina ##PAGE## hernoemd.
pl_pl: ##USER## zmienił nazwę strony ##PAGE##.
pt_pt: ##USER## alterou o nome da Página ##PAGE##.
ru_ru: ##USER## переименовал страницу ##PAGE##.
sv_se: ##USER## bytte namn på sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## sayfasını yeniden adlandırdı.
uk_ua: ##USER## змінив назву сторінки ##PAGE##.
zh_cn: ##USER## 重命名了页面 ##PAGE##。
zh_tw: ##USER## 重命名了頁面 ##PAGE##。

# UserRolledBackPage
source: ##USER## rolled back the page ##PAGE##.
cs_cz: ##USER## vrátil zpět stránku ##PAGE##.
da_dk: ##USER## har tilbageført siden ##PAGE##.
de_de: ##USER## hat die Seite ##PAGE## zurückgesetzt.
es_es: ##USER## ha restaurado una revisión de la página ##PAGE##.
fa_ir: ##USER## صفحه ##PAGE## را عقب‌گرد داد.
fr_fr: ##USER## a renversé la page ##PAGE##.
hu_hu: ##USER## visszaállította ezt a lapot: ##PAGE##.
it_it: ##USER## ha effettuato il roll-back della pagina ##PAGE##.
ja_jp: ##USER## は##PAGE## ページをロールバックしました。
ko_kr: ##USER## ##PAGE## 롤백.
nl_nl: ##USER## heeft een eerdere versie tergezet van de pagina ##PAGE##.
pl_pl: ##USER## cofnął zmiany strony ##PAGE##.
pt_pt: ##USER## retrocedeu a Página ##PAGE##.
ru_ru: ##USER## откатил версию страницы ##PAGE##.
sv_se: ##USER## återställde sidan ##PAGE## till en tidigare version.
tr_tr: ##USER##, ##PAGE## sayfasını geri aldı.
uk_ua: ##USER## повернув версію сторінки ##PAGE##.
zh_cn: ##USER## 回滚了页面 ##PAGE##。
zh_tw: ##USER## 回滾了頁面 ##PAGE##。

# UserUpdatedPage
source: ##USER## updated the page ##PAGE##.
cs_cz: ##USER## upravil stránku ##PAGE##.
da_dk: ##USER## har opdateret siden ##PAGE##.
de_de: ##USER## hat die Seite ##PAGE## aktualisiert.
es_es: ##USER## ha actualizado la página ##PAGE##.
fa_ir: ##USER## صفحه ##PAGE## را به روزرسانی کرد
fr_fr: ##USER## a mise à jour la page ##PAGE##.
hu_hu: ##USER## frissítette ezt a lapot: ##PAGE##.
it_it: ##USER## ha aggiornato la pagina ##PAGE##.
ja_jp: ##USER## は##PAGE## ページを更新しました。
ko_kr: ##USER## ##PAGE## 업데이트.
nl_nl: ##USER## heeft de pagina ##PAGE## gewijzigd.
pl_pl: ##USER## uaktualnił stronę ##PAGE##.
pt_pt: ##USER## actualizou a página ##PAGE##.
ru_ru: ##USER## обновил страницу ##PAGE##.
sv_se: ##USER## uppdaterade sidan ##PAGE##.
tr_tr: ##USER##, ##PAGE## sayfasını güncelledi.
uk_ua: ##USER## обновив сторінку ##PAGE##.
zh_cn: ##USER## 更新了页面 ##PAGE##。
zh_tw: ##USER## 更新了頁面 ##PAGE##。

source: Create this Page
cs_cz: Vytvořit tuto Stránku
da_dk: Opret denne side
de_de: Diese Seite erstellen
es_es: Crear esta página
fa_ir: این صفحه را بساز
fr_fr: Créer cette page
hu_hu: E lap létrehozása
it_it: Creare questa pagina
ja_jp: ページを作成
ko_kr: 이 페이지 생성
nl_nl: Maak deze Pagina
pl_pl: Stwórz tą stronę
pt_pt: Criar Pagina Actual
ru_ru: Создать эту страницу
sv_se: Skapa denna sida
tr_tr: Bu Sayfayı Oluşturun
uk_ua: Створити цю сторінку
zh_cn: 创建此页
zh_tw: 建立此頁

source: Yes
cs_cz: Ano
da_dk: Ja
de_de: Ja
es_es: Sí
fa_ir: بله
fr_fr: Oui
hu_hu: Igen
it_it: Sì
ja_jp: はい
ko_kr: 예
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ru_ru: Да
sv_se: Ja
tr_tr: Evet
uk_ua: Так
zh_cn: 是
zh_tw: 是

source: Select your language
cs_cz: Vyberte jazyk
da_dk: Vælg dit sprog
de_de: Sprache auswählen
es_es: Selecciona tu idioma
fa_ir: زبان خود را انتخاب کنید
fr_fr: Choisissez votre langue
hu_hu: Válassz nyelvet
it_it: Seleziona la tua lingua
ja_jp: 言語を選んでください
nl_nl: Kies uw taal
pl_pl: Wybierz język
pt_pt: Seleccionar Linguagem
ru_ru: Выберите язык общения
sv_se: Välj ditt språk
tr_tr: Dilinizi Seçiniz
uk_ua: Оберіть мову спілкування
zh_cn: 选择您的语言
zh_tw: 選擇您的語言

source: Preferences saved
cs_cz: Preference uloženy
da_dk: Indstillinger gemt
de_de: Voreinstellungen gespeichert
es_es: Preferencias guardadas
fa_ir: انتخاب‌ها ذخیره شدند
fr_fr: Préférences sauvegardées
hu_hu: Beállítások mentve
it_it: Preferenze salvate
ja_jp: プレファレンスは保存された
ko_kr: 선호도 저장됨
nl_nl: Voorkeuren bewaard
pl_pl: Zapisano preferencje
pt_pt: Preferências Guardadas
ru_ru: Настройки сохранены
sv_se: Inställningar sparade
tr_tr: Tercihler Kaydedildi
uk_ua: Обране Вами збережено
zh_cn: 偏好已保存
zh_tw: 偏好已保存

source: Go to your Profile
cs_cz: Přejít na Váš Profil
da_dk: Gå til din profil
de_de: Zum Profil
es_es: Ir a su perfil
fa_ir: به پروفایل خودت برو
fr_fr: Aller à votre profil
hu_hu: Ugrás a fiókodhoz
it_it: Vai al tuo profilo
ja_jp: プロファイル ページへ移動する
ko_kr: 사용자 프로파일로 가기
nl_nl: Ga naar uw Profiel
pl_pl: Przejdź do swojego profilu
pt_pt: Ir para o Perfil
ru_ru: Перейти в Вашу учётную запись
sv_se: Gå till din profil
tr_tr: Profilinize gidin
uk_ua: Потрапити до Вашого запису користувача
zh_cn: 转到用户概要
zh_tw: 轉到使用者概要

source: Guest
cs_cz: Host
da_dk: Gæst
de_de: Gast
es_es: Invitado
fa_ir: مهمان
fr_fr: Invité
hu_hu: Vendég
it_it: Ospite
ja_jp: ゲスト
ko_kr: 게스트
nl_nl: Bezoeker
pl_pl: Gość
pt_pt: Convidado
ru_ru: Гость
sv_se: Gäst
tr_tr: Misafir
uk_ua: Гість
zh_cn: 访客
zh_tw: 訪客

source: Could not rename Namespace
cs_cz: Nelze přejmenovat Jmenný prostor
da_dk: Navnerum kunne ikke omdøbes
de_de: Namensraum konnte nicht umbenannt werden
es_es: No se puede renombrar el contexto
fa_ir: نتوانست نام فضای نام را تغییر دهد
fr_fr: Impossible de renommer l'espace de nom
hu_hu: A névteret nem lehetett átnevezni
it_it: Impossibile rinominare il namespace
ja_jp: ネームスペースを名前変更できませんでした
ko_kr: 네임스페이스 이름바꾸기를 할 수 없습니다
nl_nl: Kan namespace niet hernoemen
pl_pl: Nie powiodła się zmiana nazwy Sekcji
pt_pt: Não é possível alterar o nome do Namespace
ru_ru: Не удалось переименовать Пространство Имён
sv_se: Kunde inte byta namn på namnområde
tr_tr: Ad alanı, yeniden adlandırılamadı
uk_ua: Помилка зміни імені Простору Імен
zh_cn: 无法重命名命名空间
zh_tw: 無法重命名命名空間

source: Namespace renamed
cs_cz: Jmenný prostor přejmenován
da_dk: Navnerum omdøbt
de_de: Namensraum umbenannt
es_es: Contexto renombrado
fa_ir: فضای نام تغییر نام پیدا کرد
fr_fr: Espace de nom renommé
hu_hu: Névtér átnevezve
it_it: Namespace rinominato
ja_jp: ネームスペースは名前変更されました
ko_kr: 네임스페이스 이름 변경됨
nl_nl: Namespace hernoemd
pl_pl: Zmienono nazwę Sekcji
pt_pt: Nome do Namespace alterado
ru_ru: Пространство Имён переименовано
sv_se: Namnområde namnändrat
tr_tr: Ad alanı, yeniden adlandırıldı
uk_ua: Назва Простору Імен змінена
zh_cn: 命名空间已重命名
zh_tw: 命名空間已重命名

source: Select template...
cs_cz: Vybrat Šablonu...
da_dk: Vælg skabelon...
de_de: Vorlage auswählen...
es_es: Seleccionar plantilla...
fa_ir: انتخاب قالب...
fr_fr: Choisissez le gabarit...
hu_hu: Válassz sablont...
it_it: Seleziona template...
ja_jp: テンプレートを選択する...
pl_pl: Wybierz Szablon...
pt_pt: Seleccionar Template...
ru_ru: Выбор шаблона...
sv_se: Välj mall...
tr_tr: Şablon seçiniz...
uk_ua: Вибір шаблону...
zh_cn: 选择模板...
zh_tw: 選擇範本...

# Action_Man_Snips_Temps
source: Manage Snippets and Templates
da_dk: Administrer kodestumper og skabeloner
de_de: Snippets und Vorlagen verwalten
es_es: Administrar macros (snippets) y plantillas
fa_ir: مدیریت قالب‌ها و اسنیپت‌ها
fr_fr: Gérer les snippets et gabarit
hu_hu: Snippetek és sablonok beállítása
it_it: Gestione Snippet e Template
ja_jp: スニペットとテンプレートを管理する
ko_kr: 스니퍼와 템플릿 관리
nl_nl: Beheer Fragmenten en Templates
pl_pl: Zarządzaj wstawkami i szablonami
pt_pt: Gerir Excertos e Templates
ru_ru: Управление сниппетами и шаблонами
sv_se: Hantera fragment och mallar
tr_tr: Minik Kodlar ve Şablonlar
uk_ua: Управління сніпетами та шаблонами
zh_cn: 管理摘录和模板
zh_tw: 管理摘錄和範本

source: Could not create Template
cs_cz: Nelze vytvořit Šablona
da_dk: Skabelon kunne ikke oprettes
de_de: Vorlage konnte nicht erstellt werden
es_es: No se puede crear la plantilla
fa_ir: نتوانست قالب را بسازد
fr_fr: Impossible de créer le gabarit
hu_hu: A sablont nem lehetett létrehozni
it_it: Impossibile creare il template
ja_jp: テンプレートを作成できませんでした
ko_kr: 템플릿 생성을 할 수 없습니다
nl_nl: Kon Template niet maken
pl_pl: Nie powiodło się tworzenie Szablonu
pt_pt: Não é possível criar Template
ru_ru: Не удалось создать шаблон
sv_se: Kunde inte skapa mall
tr_tr: Şablon Oluşturulamadı
uk_ua: Помилка створення шаблону
zh_cn: 无法创建模板
zh_tw: 無法建立範本

source: Could not delete template
cs_cz: Nelze smazat Šablona
da_dk: Skabelon kunne ikke slettes
de_de: Vorlage konnte nicht gelöscht werden
es_es: No se puede borrar la plantilla
fa_ir: نتوانست قالب را حذف کند
fr_fr: Impossible de supprimer le gabarit
hu_hu: A sablont nem lehetett törölni
it_it: Impossibile eliminare il template
ja_jp: テンプレートを削除できませんでした
ko_kr: 템플릿 삭제를 할 수 없습니다
nl_nl: Kon Fragment niet verwijderen
pl_pl: Nie powiodło się usunięcie Szablonu
pt_pt: Não é possível eliminar template
ru_ru: Не удалось удалить шаблон
sv_se: Kunde inte ta bort mall
tr_tr: Şablon silinemedi
uk_ua: Помилка видалення шаблону
zh_cn: 无法删除模板
zh_tw: 無法刪除範本

source: Could not save Template
cs_cz: Nelze uložit Šablonu
da_dk: Skabelon kunne ikke gemmes
de_de: Vorlage konnte nicht gespeichert werden
es_es: No se puede guardar la plantilla
fa_ir: نتوانست قالب را ذخیره کند
fr_fr: Impossible d'enregistrer le gabarit
hu_hu: A sablont nem lehetett elmenteni
it_it: Impossibile salvare il template
ja_jp: テンプレートを保存できませんでした
ko_kr: 템플릿 저장을 할 수 없습니다
pl_pl: Nie powiodło się zapisanie Szablonu
pt_pt: Não é possível guardar o Template
ru_ru: Не удалось сохранить шаблон
sv_se: Kunde inte spara mall
tr_tr: Şablon kaydedilemedi
uk_ua: Помилка збереження шаблону
zh_cn: 无法保存模板
zh_tw: 無法保存範本

source: Snippet
cs_cz: Úryvek
da_dk: Kodestump
es_es: Macro (Snippet)
fa_ir: اسنیپت
ja_jp: スニペット
ko_kr: 스니퍼
nl_nl: Fragment
pl_pl: Wstawka
ru_ru: Сниппет
sv_se: Fragment
tr_tr: Minik kod
uk_ua: Сніпет
zh_cn: 片段
zh_tw: 片段

source: Template
cs_cz: Šablona
da_dk: Skabelon
de_de: Vorlage
es_es: Plantilla
fa_ir: قالب
fr_fr: Gabarit
hu_hu: Sablon
ja_jp: テンプレート
ko_kr: 템플릿
pl_pl: Szablon
ru_ru: Шаблон
sv_se: Mall
tr_tr: Şablon
uk_ua: Шаблон
zh_cn: 模板
zh_tw: 範本

source: Template created
cs_cz: Šablona vytvořena
da_dk: Skabelon oprettet
de_de: Vorlage erstellt
es_es: Plantilla creada
fa_ir: قالب ساخته شد
fr_fr: Gabarit créé
hu_hu: Sablon létrehozva
it_it: Template creato
ja_jp: テンプレートが作成されました
ko_kr: 템플릿 생성됨
nl_nl: Template gemaakt
pl_pl: Utworzono Szablon
pt_pt: Template criado
ru_ru: Шаблон создан
sv_se: Mall skapad
tr_tr: Şablon oluşturuldu
uk_ua: Шаблон створений
zh_cn: 模板已创建
zh_tw: 範本已建立

source: Template deleted
cs_cz: Šablona smazána
da_dk: Skabelon slettet
de_de: Vorlage gelöscht
es_es: Plantilla borrada
fa_ir: قالب حذف شد
fr_fr: Gabarit supprimé
hu_hu: Sablon törölve
it_it: Template eliminato
ja_jp: テンプレートが削除されました
ko_kr: 템플릿 삭제됨
nl_nl: Template verwijderd
pl_pl: Usunięto Szablon
pt_pt: Template eliminado
ru_ru: Шаблон удалён
sv_se: Mall borttagen
tr_tr: Şablon silindi
uk_ua: Шаблон видалений
zh_cn: 模板已删除
zh_tw: 範本已刪除

source: Template saved
cs_cz: Šablona uložena
da_dk: Slabelon gemt
de_de: Vorlage gespeichert
es_es: Plantilla guardada
fa_ir: قالب ذخیره شد
fr_fr: Gabarit sauvegardé
hu_hu: Sablon mentve
it_it: Template salvato
ja_jp: テンプレートが保存されました
ko_kr: 템플릿 저장됨
nl_nl: Template bewaard
pl_pl: Zapisano Szablon
pt_pt: Template guardado
ru_ru: Шаблон сохранён
sv_se: Mall sparad
tr_tr: Şablon kaydedildi
uk_ua: Шаблон збережено
zh_cn: 模板已保存
zh_tw: 範本已保存

source: Created by
cs_cz: Vytvořil
da_dk: Oprettet af
de_de: Erstellt von
es_es: Creado por
fa_ir: ساخته شده توسط
fr_fr: Créé par
hu_hu: Létrehozta
it_it: Creata da
ja_jp: 作成者
ko_kr: 생성자
nl_nl: Gemaakt door
pl_pl: Stworzona przez
pt_pt: Criado por
ru_ru: Создано
sv_se: Skapad av
tr_tr: Oluşturan
uk_ua: Створено
zh_cn: 创建者
zh_tw: 建立者

source: Created on
cs_cz: Vytvořeno
da_dk: Oprettet d.
de_de: Erstellt am
es_es: Se creó el
fa_ir: ساخته شده در
fr_fr: Créé le
hu_hu: Létrehozva
it_it: Creata il
ja_jp: 作成日
ko_kr: 생성일
nl_nl: Gemaakt op
pl_pl: Stworzono dnia
pt_pt: Criado no
ru_ru: Создано
sv_se: Skapad
tr_tr: Oluşturma vakti
uk_ua: Створено
zh_cn: 创建于
zh_tw: 建立於

source: Modified by
cs_cz: Změnil
da_dk: Rettet af
de_de: Geändert von
es_es: Modificado por
fa_ir: اصلاح شده توسط
fr_fr: Modifié par
hu_hu: Módosította
it_it: Modificata da
ja_jp: 更新者
ko_kr: 수정자
nl_nl: Aangepast door
pl_pl: Zmodyfikowana przez
pt_pt: Modificado por
ru_ru: Изменено
sv_se: Ändrad av
tr_tr: Değiştiren
uk_ua: Змінено
zh_cn: 修改者
zh_tw: 修改者

source: Modified on
cs_cz: Změněno
da_dk: Rettet d.
de_de: Geändert am
es_es: Modificado el
fa_ir: اصلاح شده در
fr_fr: Modifié le
hu_hu: Módosítva
it_it: Modificata il
ja_jp: 更新日
ko_kr: 수정일
nl_nl: Aangepast op
pl_pl: Zmodyfikowano dnia
pt_pt: Modificado no
ru_ru: Изменено
sv_se: Ändrad
tr_tr: Değiştirme vakti
uk_ua: Змінено
zh_cn: 修改于
zh_tw: 修改於
