Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Could not rollback Page
cs_cz: Nelze vrátit Stránku
da_dk: Sidehistorik kunne ikke tilbageføres
de_de: Seite konnte nicht zurückgesetzt werden
es_es: No se puede restaurar la versión anterior de la Página
fa_ir: نتوانست صفحه را عقب‌گرد دهد
fr_fr: Impossible de renverser la page
hu_hu: A lapot nem lehetett visszaállítani
it_it: Impossibile eseguire il roll-back della pagina
ja_jp: ページをロールバックできませんでした
ko_kr: 페이지 롤백을 할 수 없습니다
pl_pl: Nie powiodło się cofnięcie zmian Strony
pt_pt: Não é possível Retroceder
ru_ru: Не удалось откатиться к выбранной версии страницы
sv_se: Kunde inte återgå till tidigare version
tr_tr: Sayfa geri alınamadı
uk_ua: Не вдалося повернутися до обраної версії сторінки
zh_cn: 无法回滚页面
zh_tw: 無法退回頁面

source: Page rolled back
cs_cz: Stránka vrácena zpět
da_dk: Side tilbageført
de_de: Seite zurückgesetzt
es_es: Revisión anterior de la página restaurada
fa_ir: صفحه عقب‌گرد کرد
fr_fr: Page renversée
hu_hu: A lap visszaállítva
it_it: Rollback pagina effettuato
ja_jp: ページはロールバックされました
ko_kr: 페이지 롤백
nl_nl: Pagina is teruggerold
pl_pl: Cofnięto zmiany na stronie
pt_pt: Página Revertida
ru_ru: Откат к выбранной версии состоялся
sv_se: Sida återställd till tidigare version
tr_tr: Sayfa geri alındı
uk_ua: Повернення до обраної версії відбулося
zh_cn: 页面已回滚
zh_tw: 頁面已退回

source: Could not rename Page
cs_cz: Nelze přejmenovat Stránku
da_dk: Side kunne ikke omdøbes
de_de: Seite konnte nicht umbenannt werden
es_es: No se puede renombrar la página
fa_ir: نتوانست نام صفحه را تغییر دهد
fr_fr: Impossible de renommer la page
hu_hu: A lapot nem lehetett átnevezni
it_it: Impossibile rinominare la pagina
ja_jp: ページを名前変更できませんでした
ko_kr: 페이지 이름바꾸기를 할 수 없습니다
nl_nl: Kon Pagina niet hernoemen
pl_pl: Nie powiodła się zmiana nazwy Strony
pt_pt: Não é possível alterar o nome da Página
ru_ru: Не удалось переименовать страницу
sv_se: Kunde inte byta namn på sida
tr_tr: Sayfa yeniden adlandırılamadı
uk_ua: Помилка зміни імені сторінки
zh_cn: 无法重命名页面
zh_tw: 無法重命名頁面

# PageRenamedCouldNotSetShadowPageContent
source: Page renamed, but could not set the content for the shadow Page
cs_cz: Stránka přejmenována, ale nelze uložit obsah záložní kopie Stránky
da_dk: Side omdømt, men skyggesidens indhold kunne ikke gemmes
de_de: Seite umbenannt, Inhalt der Schattenseite konnte nicht gesetzt werden
es_es: Página renombrada aunque no se puede establecer el contenido de la página shadow
fa_ir: صفحه تغییر نام یافت ولی نتوانست محتویات صفحه سایه را تنظیم کند
fr_fr: Page renommée, mais impossible d'appliquer le contenu de la shadow page
hu_hu: A lap átnevezve, de az árnyéklap tartalmát nem sikerült beállítani
it_it: Pagina rinominata; impossibile salvare il contenuto della pagina "ombra"
ja_jp: ページは名前変更されましたがシャドー ページ コンテンツは設定できませんでした
ko_kr: 페이지 이름을 바꿨지만 새도우 페이지의 컨텐츠 설정을 생성할 수 없습니다
pl_pl: Zmieniono nazwę strony, lecz nie powiodło się ustawienie Strony-Cienia
pt_pt: Página renomeada, mas foi impossível definir os conteúdos da página sombra
ru_ru: Страница переименована, однако не определяется содержание "теневой" страницы
sv_se: Sida namnändrad, men kunde inte ange innehållet för skuggsidan
tr_tr: Sayfa yeniden adlandırıldı fakat gölge sayfa için içerik verilemedi
uk_ua: Сторінка отримала нову назву, однак не визначений зміст "тіньової" сторінки
zh_cn: 页面已重命名，但无法为影子页面设定内容
zh_tw: 頁面已重命名，但無法為影子頁面設定內容

source: Go to Page History
cs_cz: Přejít na historii Stránky
da_dk: Gå til sidehistorik
de_de: Gehe zum Bearbeitungsverlauf
es_es: Ir al historial
fa_ir: به تاریخچه صفحه برو
fr_fr: Aller à l'historique de la page
hu_hu: Ugrás a laptörténetre
it_it: Vai alla storia della pagina
ja_jp: ページの履歴へ
ko_kr: 페이지 히스토리로 가기
nl_nl: Ga naar Pagina Historie
pl_pl: Przejdź do historii Strony
pt_pt: Ir para o Histórico da Página
ru_ru: Перейти на страницу истории изменений
sv_se: Gå till sidhistorik
tr_tr: Sayfa geçmişine git
uk_ua: Потрапити на сторінку змін
zh_cn: 转到页面历史
zh_tw: 轉到頁面歷史

source: Go to Page Discussion
cs_cz: Přejít na diskuzi ke Stránce
da_dk: Gå til sidedebat
de_de: Gehe zur Seitendiskussion
es_es: Ir a la página de discusión
fa_ir: به مباحثه صفحه برو
fr_fr: Aller à la discussion de la page
hu_hu: Ugrás a lapkommentekre
it_it: Vai alla discussione
ja_jp: ページ ディスカッションへ
ko_kr: 페이지 토론으로 가기
nl_nl: Ga naar Pagina Discussie
pl_pl: Przejdź do Dyskusji
pt_pt: Ir para a Discussão da Página
ru_ru: Перейти на страницу обсуждения
sv_se: Gå till siddiskussion
tr_tr: Sayfa tartışmasına git
uk_ua: Потрапити на сторінку обговорення
zh_cn: 转到页面讨论
zh_tw: 轉到頁面討論

source: Go to Page
cs_cz: Přejít na Stránku
da_dk: Gå til side
de_de: Gehe zur Seite
es_es: Ir a la página
fa_ir: به صفحه برو
fr_fr: Aller à la page
hu_hu: Ugrás lapra
it_it: Vai alla pagina
ja_jp: ページへ
ko_kr: 페이지로 가기
nl_nl: Ga naar Pagina
pl_pl: Przejdź do Strony
pt_pt: Ir para Página
ru_ru: Перейти на страницу
sv_se: Gå till sida
tr_tr: Sayfaya git
uk_ua: Потрапити на сторінку
zh_cn: 转到页面
zh_tw: 轉到頁面

source: Could not delete permissions
cs_cz: Nelze smazat oprávnění
da_dk: Rettigheder kunne ikke slettes
de_de: Berechtigungen konnten nicht gelöscht werden
es_es: No se pueden borrar los permisos
fa_ir: نتوانست دسترسی‌ها را حذف کند
fr_fr: Impossible de supprimer les permissions
hu_hu: Az engedélyeket nem lehetett törölni
it_it: Impossibile eliminare i permessi
ja_jp: パーミッションを削除できませんでした
ko_kr: 페이지 권한 삭제를 할 수 없습니다
nl_nl: Kan rechten niet verwijderen
pl_pl: Nie powiodło się usunięcie Upoważnień
pt_pt: Não é possível eliminar permissões
ru_ru: Не удалось удалить свойство доступа
sv_se: Kunde inte ta bort rättigheter
tr_tr: İzinler silinemedi
uk_ua: Помилка видалення дозволу доступу
zh_cn: 无法删除权限
zh_tw: 無法刪除許可權

# GroupCreatedCouldNotStorePermissions
source: Group created, but could not store permissions
cs_cz: Skupina vytvořena, ale nelze uložit oprávnění
da_dk: Gruppe oprettet, men rettighederne kunne ikke gemmes
de_de: Gruppe erstellt, Speichern der Berechtigungen fehlgeschlagen.
es_es: Grupo creado aunque no se pueden guardar los permisos
fa_ir: گروه ساخته شد ولی نتوانست دسترسی‌ها را ذخیره کند
fr_fr: Groupe créé, mais impossible de storer les permissions
hu_hu: A csoport létrehozva, de az engedélyek nem hozhatóak létre
it_it: Gruppo creato; impossibile salvare i permessi
ja_jp: グループが作成されましたが、パーミッションは保存できませんでした。
ko_kr: 그룹이 생성되었지만 권한을 저장할 수 없었습니다
nl_nl: Groep gemaakt, maar toegangsrechten konden niet worden bewaard
pl_pl: Utworzono grupę, lecz nie powiodło się zapisanie upoważnień
pt_pt: Grupo criado, mas não consegue guardar permissões
ru_ru: Группа создана, однако, не установлены права доступа (разрешения)
sv_se: Grupp skapad, men rättigheter kunde inte lagras
uk_ua: Група створена, але не встановлені права доступа (разрешения)
zh_cn: 组已创建，但无法存储权限
zh_tw: 組已建立，但無法存儲許可權

# GroupSavedCouldNotDeleteOldPermissions
source: Group saved, but could not delete old permissions
cs_cz: Skupina uložena, ale nelze smazat staré oprávnění
da_dk: Gruppe gemt, men de gamle rettigheder kunne ikke slettes
de_de: Gruppe gespeichert, Löschen der vorigen Berechtigungen fehlgeschlagen.
es_es: Grupo guardado aunque no se pueden borrar los anteriores permisos
fa_ir: گروه ذخیره شد اما نتوانست دسترسی‌های قدیمی را حذف کند
fr_fr: Groupe sauvegardé, mais impossible de supprimer les anciennes permissions
hu_hu: A csoport mentve, de nem törölhetőek a régi engedélyek
it_it: Gruppo salvato; impossibile eliminare i vecchi permessi
ja_jp: グループが保存されましたが、古いパーミッションは削除できませんでした。
ko_kr: 그룹이 저장되었지만 예전권한을 삭제할 수 없었습니다
nl_nl: Groep verwijderd, maar kon niet de oude toegangsrechten verwijderen
pl_pl: Zapisano grupę, lecz nie powiodło się usunięcie starych upoważnień
pt_pt: Grupo Criado, mas não consegue eliminar permissões antigas
ru_ru: Группа сохранена, но не удалены старые права доступа (разрешения)
sv_se: Grupp sparad, men gamla rättigheter kunde inte tas bort
uk_ua: Групу збережено, але не видалені старі права доступу (дозволи)
zh_cn: 组已保存，但无法删除旧权限
zh_tw: 組已保存，但無法刪除舊許可權

# GroupSavedCouldNotStoreNewPermissions
source: Group saved, but could not store new permissions
cs_cz: Skupina uložena, ale nelze uložit nové oprávnění
da_dk: Gruppe gemt, men de nye rettigheder kunne ikke gemmes
de_de: Gruppe gespeichert, Speichern der neuen Berechtigungen fehlgeschlagen.
es_es: Grupo creado aunque no se pueden guardar los nuevos permisos
fa_ir: گروه ذخیره شد اما نتوانست دسترسی‌های جدید را ذخیره کند
fr_fr: Groupe sauvegardé, mais impossible de storer les nouvelles permissions
hu_hu: A csoport mentve, de az engedélyek nem hozhatóak létre
it_it: Gruppo salvato; impossibile salvare i nuovi permessi
ja_jp: グループは保存されましたが、新しいパーミッションは保存できませんでした。
ko_kr: 그룹이 저장되었지만 새 권한 저장을 할 수 없었습니다
nl_nl: Groep bewaard, maar kon niet de nieuwe toegangsrechten bewaren
pl_pl: Zapisano grupę, lecz nie powiodło się zapisanie nowych upoważnień
pt_pt: Grupo Criado, mas não consegue guardar novas permissões
ru_ru: Группа сохранена, но не применены новые права доступа (разрешения)
sv_se: Grupp sparad, men nya rättigheter kunde inte lagras
uk_ua: Групу збережено, але нові права доступу (дозволи) не визначені
zh_cn: 组已保存，但无法存储新权限
zh_tw: 組已保存，但無法儲存新許可權

# PermissionsDeletedCouldNotDeleteGroup
source: Permissions deleted, but could not delete Group
cs_cz: Oprávnění smazáno, ale nelze smazat Skupinu
da_dk: Rettigheder slettet, men gruppen kunne ikke slettes
de_de: Berechtigungen gelöscht, Löschen der Gruppe fehlgeschlagen.
es_es: Permisos borrados aunque no se puede borrar el grupo
fa_ir: دسترسی‌ها حذف شد اما نتوانست گروه را حذف کند
fr_fr: Permissions supprimées, mais impossible de supprimer le groupe
hu_hu: Az engedélyek törölve, de a csoportot nem sikerült törölni
it_it: Permessi eliminati; impossibile eliminare il gruppo
ja_jp: パーミッションは削除されましたがグループは削除できませんでした
ko_kr: 권한이 삭제되었지만 그룹을 삭제할 수 없습니다
pl_pl: Usunięto upoważnienia, lecz nie powiodło się usunięcie Grupy
pt_pt: Permissões eliminadas. Não é possível eliminar o Grupo
ru_ru: Права доступа (разрешения) удалены, но не удалена Группа
sv_se: Rättigheter borttagna, men gruppen kunde inte tas bort
tr_tr: İzinler silindi fakat gurup silinemedi
uk_ua: Права доступу (дозволи) видалені, але не видалена Група
zh_cn: 权限已删除，但无法删除组
zh_tw: 許可權已刪除，但無法刪除組

# CouldNotSetNamespaceDefaultPage
source: Could not set the Default Page for the Namespace
cs_cz: Nelze nastavit defaultní Stránku pro Jmenný prostor
da_dk: Standardsiden kunne ikke sættes for navnerummet
de_de: Die Standardseite für den Namensraum konnte nicht gesetzt werden
es_es: No se puede establecer la página por defecto para el Contexto
fa_ir: نتوانست صفحه پیش‌فرض را برای فضای نام تنظیم کند
fr_fr: Impossible d'appliquer la page par défaut pour l'espace de nom
hu_hu: A névtér kezdőlapját nem lehetett beállítani
it_it: Impossibile impostare la pagina principale del namespace
ja_jp: ネームスペースのデフォルト ページを設定できませんでした
ko_kr: 네임스페이스 기본페이지 설정을 할 수 없습니다
pl_pl: Nie powiodło się ustawienie domyślnej strony dla Sekcji
pt_pt: Não é possível definir a Página Padrão para o Namespace
ru_ru: Не удалось установить страницу по умолчанию для Пространства Имён
sv_se: Kunde inte ange standardsida för namnområde
uk_ua: Не вдалося призначити основною сторінку для Простору Імен
zh_cn: 无法为此命名空间设置默认页面
zh_tw: 無法為此命名空間設置默認頁面

# CouldNotSetNamespaceTheme
source: Could not set the Theme for the Namespace
cs_cz: Nelze nastavit Téma pro Jmenný prostor
da_dk: Temaet kunne ikke sættes for navnerummet
de_de: Das Theme für den Namensraum konnte nicht gesetzt werden
es_es: No se puede estableder el tema para el Contexto
fa_ir: نتوانست پوسته را برای فضای نام تنظیم کند
fr_fr: Impossible d'appliquer le thème pour l'espace de nom
hu_hu: A névtér témáját nem lehetett beállítani
it_it: Impossibile impostare il tema del namespace
ja_jp: ネームスペースのテーマを設定できませんでした
ko_kr: 네임스페이스 테마설정을 할 수 없습니다
pl_pl: Nie powiodło się ustawienie motywu dla Sekcji
pt_pt: Não é possível definir o Tema para o Namespace
ru_ru: Не удалось установить Тему для Пространства Имён
sv_se: Kunde inte ange visuellt tema för namnområde
uk_ua: Не вдалося призначити Тему для Простору Імен
zh_cn: 无法为此命名空间设置主题
zh_tw: 無法為此命名空間設置主題

# NamespaceCreatedCouldNotSetDefaultPage
source: Namespace created, but could not set its default Page
cs_cz: Jmenný prostor vytvořen, ale nelze nastavit implicitní Stránku
da_dk: Navnerum oprettet, men standardsiden kunne ikke sættes
de_de: Namensraum erstellt, Setzen der Standardseite fehlgeschlagen.
es_es: Contexto creado, pero no se puede establecer la página por defecto
fa_ir: فضای نام ساخته شد، اما صفحه پیش‌فرض تنظیم نشد
fr_fr: Espace de nom créé, mais impossible de de lui appliquer une page par défaut
hu_hu: A névtér létrehozva, de nem sikerült beállítani a nyitólapját
it_it: Namespace creato; impossibile impostare la pagina principale
ja_jp: ネームスペースが作成されましたがデフォルト ページは設定できませんでした。
ko_kr: 네임스페이스가 생성되었지만 기본페이지로 설정할 수 없습니다
nl_nl: Namespace gemaakt, but could not set its default Page
pl_pl: Utworzono Sekcję, lecz nie powiodło się ustawienie domyślnej strony
pt_pt: Namespace criado, mas não conseguiu definir a página padrão
ru_ru: Пространство Имён создано, однако, страница по умолчанию не установлена
sv_se: Namnområde skapat, men kunde inte ange dess standardsida
tr_tr: Ad alanı oluşturuldu fakat varsayılan sayfası ayarlanamadı
uk_ua: Простір Імен створений, однак, не обрана основна сторінка цього Простору
zh_cn: 命名空间已创建，但无法设置默认页面
zh_tw: 命名空間已建立，但無法設置默認頁面

# NamespaceCreatedCouldNotSetTheme
source: Namespace saved, but could not set its Theme
cs_cz: Jmenný prostor uložen, ale nelze nastavit Téma
da_dk: Navnerum oprettet, men dets tema kunne ikke sættes
de_de: Namensraum gespeichert, Setzen des Themes fehlgeschlagen.
es_es: Contexto creado, pero no se puede establecer su tema
fa_ir: فضای نام ذخیره شد، اما پوسته آن تنظیم نشد
fr_fr: Espace de nom créé, mais impossible de lui appliquer le thème
hu_hu: Névtér mentve, de nem lehetett beállítani a témáját
it_it: Namespace salvato; impossibile impostare il tema
ja_jp: ネームスペースは保存されましたが、テーマは設定できませんでした。
ko_kr: 네임스페이스가 저장되었지만 테마를 설정할 수 없습니다
pl_pl: Zapisano Sekcję, lecz nie powiodło się ustawienie jej Motywu
pt_pt: Namespace criado, mas não conseguiu definir o Tema
ru_ru: Пространство Имён сохранено, но не выбрана его Тема
sv_se: Namnområde sparat, men kunde inte ange dess visuella tema
tr_tr: Ad alanı kaydedildi fakat teması ayarlanamadı
uk_ua: Простір Імен створений, однак не обрана Тема
zh_cn: 命名空间已保存，但无法设置主题
zh_tw: 命名空間已保存，但無法設置主題

# NamespaceCreatedCouldNotStoreDefaultPageContent
source: Namespace created, but could not store the default Page content
cs_cz: Jmenný prostor vytvořen, ale nelze uložit obsah implicitní Stránky
da_dk: Navnerum oprettet, men standardssidens indhold kunne ikke gemmes
de_de: Namensraum erstellt, Speichern des Inhalts der Standardseite fehlgeschlagen.
es_es: Contexto creado, pero no se puede guardar el contenido de la página por defecto
fa_ir: فضای نام ساخته شد، اما نتوانست محتویات صفحه پیش‌فرض را ذخیره کند
fr_fr: Espace de nom créé, mais impossible de storer le contenu de la page par défaut
hu_hu: A névtér létrehozva, de nem sikerült beállítani a nyitólap tartalmát
it_it: Namespace creato; impossibile salvare il contenuto della pagina principale
ja_jp: ネームスペースが作成されましたがデフォルト ページは設定できませんでした。
ko_kr: 네임스페이스가 생성되었지만 기본페이지 컨텐츠를 저장할 수 없습니다
pl_pl: Utworzono Sekcję, lecz nie powiodło się zapisanie treści jej domyślnej strony
pt_pt: Namespace criado, mas não conseguiu guardar os conteúdos da página padrão
ru_ru: Пространство Имён создано, однако не сохранено содержание страницы по умолчанию
sv_se: Namnområde skapat, men kunde inte lagra standardsidans innehåll
tr_tr: Ad alanı kaydedildi fakat varsayılan sayfa içeriği kaydedilemedi
uk_ua: Простір Імен створений, однак не збережений зміст його основної сторінки
zh_cn: 命名空间已创建，但无法存储默认页面内容
zh_tw: 命名空間已建立，但無法存儲默認頁面內容

# UserCreatedCouldNotStoreGroupMembership
source: User created, but could not store Group membership
cs_cz: Uživatel vytvořen, ale nelze uložit členství ve Skupině
da_dk: Bruger oprettet, men gruppemedlemsskab kunne ikke gemmes
de_de: Benutzer erstellt, Speichern der Gruppenzugehörigkeit fehlgeschlagen.
es_es: Usuario creado aunque no se pudo almacenar su grupo
fa_ir: کاربر ساخته شد اما نتوانست عضویت گروه را ذخیره کند
fr_fr: Utilisateur créé, mais impossible de storer les abonnements de groupe
hu_hu: A felhasználó létrehozva, de nem lehetett menteni a csoporttagságot
it_it: Utente creato; impossibile salvare l'appartenenza a gruppi
ja_jp: ユーザーが作成されましたが、グループ メンバーシップは保存できませんでした。
ko_kr: 사용자가 생성되었지만 그룹멤버쉽을 저장할 수 없었습니다
pl_pl: Utworzono Użytkownika, lecz nie powiodło się zapisanie przynależności do Grup
pt_pt: Utilizador Criado, mas não consegue definir o Grupo
ru_ru: Учтёная запись создана, однако, не установлена Группа
sv_se: Användare skapad, men kunde inte lagra grupptillhörighet
tr_tr: Kullanıcı oluşturuldu fakat gurup üyeliği saklanamadı
uk_ua: Запис користувача створений, однак не встановлена Група
zh_cn: 用户已创建，但无法存储组身份
zh_tw: 使用者已建立，但無法儲存群組身份

# UserCreatedCouldNotStorePermissions
source: User created, but could not store Permissions
cs_cz: Uživatel vytvořen, ale nelze uložit Oprávnění
da_dk: Bruger oprettet, men rettighederne kunne ikke gemmes
de_de: Benutzer erstellt, Speichern der Berechtigungen fehlgeschlagen.
es_es: Usuario creado aunque no se pudieron almacenar los permisos
fa_ir: کاربر ساخته شد اما نتوانست دسترسی‌ها را ذخیره کند
fr_fr: Utilisateur créé, mais impossible de storer les permissions
hu_hu: A felhasználó létrehozva, de nem lehetett menteni az engedélyeket
it_it: Utente creato; impossibile salvare i permessi
ja_jp: ユーザーが作成されましたが、パーミッションは保存できませんでした。
ko_kr: 사용자가 생성되었지만 권한을 저장할 수 없었습니다
pl_pl: Utworzono Użytkownika, lecz nie powiodło się zapisanie upoważnień
pt_pt: Utilizador criado, mas não consegue guardar permissões
ru_ru: Учётная запись создана, но не установлены её права доступа (разрешения)
sv_se: Användare skapad, men kunde inte lagra rättigheter
tr_tr: Kullanıcı oluşturuldu fakat izinler saklanamadı
uk_ua: Запис користувача створений, однак не встановлені права доступу (дозволи) щодо такого
zh_cn: 用户已创建，但无法存储组权限
zh_tw: 使用者已建立，但無法儲存群組許可權

# UserUpdatedCouldNotDeleteOldPermissions
source: User updated, but could not delete old Permissions
cs_cz: Uživatel změněn, ale nelze smazat staré Oprávnění
da_dk: Bruger opdateret, men de gamle rettigheder kunne ikke slettes.
de_de: Der Benutzer hat Berechtigungen geändert, Löschen der vorigen Berechtigungen fehlgeschlagen.
es_es: Usuario actualizado aunque no se pudieron borrar los permisos antiguos
fa_ir: کاربر به روزرسانی شد اما نتوانست دسترسی‌های قدیمی را حذف کند
fr_fr: Utilisateur mis à jour mais impossible de supprimer les anciennes permissions
hu_hu: A felhasználó frissítve, de nem lehetett eltávolítani a régi engedélyeket
it_it: Utente aggiornato; impossibile eliminare i vecchi permessi
ja_jp: ユーザーは更新されましたが、古いパーミッションは削除できませんでした。
ko_kr: 사용자가 업데이트 되었지만, 예전 권한을 지울 수 없었습니다
nl_nl: Gebruiker is bijgewerkt, niet alle oude toegangsrechten konden worden verwijderd
pl_pl: Uaktualniono Użytkownika, lecz nie powiodło się usunięcie Upoważnień
pt_pt: Utilizador Actualizado, mas não consegue eliminar Permissões antigas
ru_ru: Учётная запись обновлена, но не удалены старые права доступа (разрешения)
sv_se: Användare uppdaterad, men kunde inte ta bort gamla rättigheter
tr_tr: Kullanıcı güncellendi fakat eski izinleri silinemedi
uk_ua: Обліковий запис оновлено, але не видалені старі права доступу (дозволи)
zh_cn: 用户已更新，但无法删除旧权限
zh_tw: 使用者已更新，但無法刪除舊許可權

# UserUpdatedCouldNotStoreGroupMembership
source: User updated, but could not store Group membership
cs_cz: Uživatel změněn, ale nelze uložit členství ve skupině
da_dk: Bruger opdateret, men gruppemedlemskab kunne ikke gemmes
de_de: Der Benutzer hat die Gruppenzugehörigkeit geändert, Speichern ist fehlgeschlagen.
es_es: Usuario actualizado aunque no se pudo guardar su grupo
fa_ir: کاربر به روزرسانی شد اما نتوانست عضویت گروه را ذخیره کند
fr_fr: Utilisateur mis à jour mais impossible de storer les abonnements de groupe
hu_hu: A felhasználó frissítve, de nem lehetett menteni a csoporttagságot
it_it: Utente aggiornato; impossibile memorizzare l'appartenenza a gruppi
ja_jp: ユーザーは更新されまし方、グループ メンバーシップは保存できませんでした
ko_kr: 사용자가 업데이트 되었지만, 그룹 멤버쉽을 저장할 수 없었습니다
nl_nl: Gebruiker is bijgewerkt, de deelname aan groepen kon niet worden bijgewerkt
pl_pl: Uaktualniono Użytkownika, lecz nie powiodło się zapisanie przynależności do Grup
pt_pt: Utilizador Actualizado, mas não consegue guardar informação dos Grupos
ru_ru: Учётная запись обновлена, однако не выбрана Группа пользователей
sv_se: Användare uppdaterad, men kunde inte lagra grupptillhörigheter
tr_tr: Kullanıcı güncellendi fakat gurup üyeliği kaydedilemedi
uk_ua: Обліковий запис оновлено, але не обрана Група користувачів
zh_cn: 用户已更新，但无法存储组身份
zh_tw: 使用者已更新，但無法儲存群組身份

# UserUpdatedCouldNotStoreNewPermissions
source: User updated, but could not store new Permissions
cs_cz: Uživatel změněn, ale nelze uložit nové Oprávnění
da_dk: Bruger opdateret, men de nye rettigheder kunne ikke gemmes
de_de: Der Benutzer hat die Berechtigungen geändert, Speichern ist fehlgeschlagen.
es_es: Usuario actualizado aunque no se pudieron guardar los nuevos permisos
fa_ir: کاربر به روزرسانی شد اما نتوانست دسترسی‌های جدید را ذخیره کند
fr_fr: Utilisateur mis à jour, mais impossible de storer les permissions
hu_hu: A felhasználó frissítve, de nem lehetett menteni az új engedélyeket
it_it: Utente aggiornato: impossibile memorizzare i nuovi permessi
ja_jp: ユーザーは更新されまし方、新しいパーミッションは保存できませんでした
pl_pl: Uaktualniono Użytkownika, lecz nie powiodło się zapisanie Upoważnień
pt_pt: Utilizador Actualizado, mas não consegue guardar novas Permissões
ru_ru: Учётная запись обновлена, но не сохранены новые Права доступа (разрешения)
sv_se: Användare uppdaterad, men kunde inte lagra nya rättigheter
tr_tr: Kullanıcı güncellendi fakat yeni izinleri kaydedilemedi
uk_ua: Обліковий запис оновлено, але не збережені нові Права доступу (дозволи)
zh_cn: 用户已更新，但无法存储新权限
zh_tw: 使用者已更新，但無法存儲新許可權

# PermissionsAndGroupMembershipDeletedCouldNotDeleteUser
source: Permissions and Group membership deleted, but could not delete User
cs_cz: Oprávnění a členství ve skupině smazáno, ale nelze smazat Uživatele
da_dk: Rettigheder og gruppemedlemsskab slettet, men brugeren kunne ikke slettes
de_de: Berechtigungen und Guppenzugehörigkeit gelöscht, Löschen des Benutzers fehlgeschlagen.
es_es: Permisos y grupo borrados aunque no se puede borrar el usuario
fa_ir: دسترسی‌ها و عضویت گروه حذف شد اما نتوانست کاربر را حذف کند
fr_fr: Permissions et abonnements de groupe supprimés, mais impossible de supprimer l'utilisateur
hu_hu: Az engedélyek és csoporttagság törölve, de a felhasználót nem sikerült törölni
it_it: Permessi ed appartenenza gruppi eliminati; impossibile eliminare l'utente
ja_jp: パーミッションとグループ メンバーシップは削除されましたがユーザーは削除できませんでした
ko_kr: 권한과 그룹이 삭제되었지만 사용자을 삭제할 수 없습니다
pl_pl: Usunięto upoważnienia i przynależności do grup, lecz nie powiodło się usunięcie Użytkownika
pt_pt: Permissões eliminadas. Não é possível eliminar o Utilizador
ru_ru: Права доступа и Группа пользователей удалена, однако не удалена учётная запись
sv_se: Rättigheter och grupptillhörighet borttagna, men användaren kunde inte tas bort
tr_tr: İzinler ve gurup üyeliği silindi fakat kullanıcı silinemedi
uk_ua: Права доступу і Група користувачів видалені, однак не видалено запис користувача
zh_cn: 权限及组身份已删除，但无法删除用户
zh_tw: 許可權及組身份已刪除，但無法刪除使用者
