Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# AnchorTitle2
source: Insert a new anchor or a link to an existing anchor
da_dk: Indsæt et nyt anker, eller link til et eksisterende anker.
it_it: Inserisci un'ancora o un collegamento ad un ancora esistente
ko_kr: 새 앵커나 존재하는 앵커의 링크를 삽입하세요
ru_ru: Использовать новый Якорь, или связать с существующим
sv_se: Infoga ett nytt bokmärke eller länka till ett existerande bokmärke
uk_ua: Використати новий Якір, чи зв'язати з інсуючим

# BoldTitle
source: Style selected text as bold
da_dk: Sæt valgte tekst til fed
it_it: Imposta il testo selezionato in grassetto
ko_kr: 선택된 텍스트 굵게
nl_nl: Maak geselecteerde teksten vet
ru_ru: Выбрать стиль полужинрный для выделенного текста
sv_se: Formatera markerad text med fetstil
uk_ua: Стиль, що зробить текст жирним

# CodeEscapedTitle
source: Set selected text as a block of code
da_dk: Sæt valgte tekst som en blokkode
it_it: Imposta il testo selezionato come blocco di codice
ko_kr: 선택된 텍스트를 블록 코드로 설정
nl_nl: Zet geselecteerde tekst als een codeblok
ru_ru: Для выделенного текста выбрать стиль, как для блока стороннего кода
sv_se: Formatera markerad text som ett kodavsnitt
uk_ua: Відобразити виділений текст, як блок коду

# CodeInlineTitle
source: Set selected text as inline code
da_dk: Sæt valgte tekst som en indsat kode
it_it: Imposta il codice selezionato come codice 'inline'
ko_kr: 선택된 텍스트를 인라인 코드로 설정
nl_nl: Maak geselecteerd tekst inspringen code
ru_ru: Установить стиль встроенный код для выделенного текста
sv_se: Formatera markerad text som infogad kod
uk_ua: Відобразити виділений текст, як стрічку коду

# CommentTitle
source: Set selected text as comment (hidden from the rendered page output)
da_dk: Sæt valgte tekst som kommentar (skjult ved visning af siden)
it_it: Imposta il testo selezionato come commento (nascosto nell'output della pagina)
ko_kr: 선택된 텍스트를 코멘트로 설정 (렌더링된 페이지 출력에서 숨김)
nl_nl: Maak geselecteerde tekst als opmerking (verborgen in de gegenereerde uitvoer)
ru_ru: Выделенный текст сделать комментарием (скрыто от пользователей страниц)
sv_se: Gör markerad text till en kommentar (syns inte när sidan visas)
uk_ua: Відображати виділений текст, як коментар (приховано від користувачів сторінок)

# EscapeTitle
source: Wrap selected text in an 'escape' block that escapes all wiki- and HTML-related characters
da_dk: Omkranser valgte tekst med en 'undviget' blok, der ignorerer alle wiki og HTML relaterede tegn
it_it: Racchiudi il testo selezionato in un blocco 'escape' che fa l'escape di tutti i caratteri wiki e HTML
ko_kr: 모든 위키-, HTML-관련 문자 '이스케이프' 블록에 선택된 문자 래핑
ru_ru: Обернуть, выделенный текст в 'escape' блок, не отображаемый во всей wiki и HTML-связанных символах
sv_se: Inneslut markerad text in ett block där alla tecken, även wiki- and HTML-relaterade, visas som de står
uk_ua: Вставити виділений текст в 'escape' блок, що зачепить відображення всіх wiki- та HTML-пов'язаних символів

# ExternalLinkTitle
source: Insert a link to a website or email address
da_dk: Indsæt et link til en hjemmeside eller e-mailadrese
it_it: Inserisci un collegamento ad un sito web o email
ko_kr: 웹사이트나 이메일 링크 삽입address
nl_nl: Voeg een link naar website of email adres toe
ru_ru: Вставьте ссылку на свой сайты или email-адрес
sv_se: Infoga webbplats- eller e-postadress
uk_ua: Вставити поислання на персональний сайт чи свою email-адресу

# FileLinkTitle
source: Insert a link to a file or attachment
da_dk: Indsæt et link til en fil eller vedhæftning
it_it: Inserisci un collegamento ad un file o allegato
ko_kr: 파일또는 첨부파일 링크 삽입
nl_nl: Voeg een link naar bestand of attachment toe
ru_ru: Вставьте ссылку на файл или вложение
sv_se: Infoga länk till fil eller bilaga
uk_ua: Вставити посилання на файл чи приєднаний архів

# H1Title
source: Set selected text as level-1 header
da_dk: Sæt valgte tekst til niveau 1 overskrift
it_it: Imposta il testo selezionato come titolo di livello 1
ko_kr: 레벨 1 헤더로 선택된 텍스트 설정
nl_nl: Maak van geselecteerde tekst een level-1 kop
ru_ru: Выделенный текст сделать заголовком уровня-1
sv_se: Formatera markerad text som rubrik i 1:a nivån
uk_ua: Змінити виділений текст на заголовок рівня-1

# H2Title
source: Set selected text as level-2 header
da_dk: Sæt valgte tekst til niveau 2 overskrift
it_it: Imposta il testo selezionato come titolo di livello 2
ko_kr: 레벨 2 헤더로 선택된 텍스트 설정
nl_nl: Maak van geselecteerde tekst een level-2 kop
ru_ru: Выделенный текст сделать заголовком уровня-2
sv_se: Formatera markerad text som rubrik i 2:a nivån
uk_ua: Змінити виділений текст на заголовок рівня-2

# H3Title
source: Set selected text as level-3 header
da_dk: Sæt valgte tekst til niveau 3 overskrift
it_it: Imposta il testo selezionato come titolo di livello 3
ko_kr: 레벨 3 헤더로 선택된 텍스트 설정
nl_nl: Maak van geselecteerde tekst een level-3 kop
ru_ru: Выделенный текст сделать заголовком уровня-3
sv_se: Formatera markerad text som rubrik i 3:e nivån
uk_ua: Змінити виділений текст на заголовок рівня-3

# H4Title
source: Set selected text as level-4 header
da_dk: Sæt valgte tekst til niveau 4 overskrift
it_it: Imposta il testo selezionato come titolo di livello 4
ko_kr: 레벨 4 헤더로 선택된 텍스트 설정
nl_nl: Maak van geselecteerde tekst een level-4 kop
ru_ru: Выделенный текст сделать заголовком уровня-4
sv_se: Formatera markerad text som rubrik i 4:e nivån
uk_ua: Змінити виділений текст на заголовок рівня-4

# HRTitle
source: Insert a horizontal ruler (separator)
da_dk: Insæt en horisontal linje (opdeling)
it_it: Inserisci una riga orizzontale (separatore)
ko_kr: 수평 자 삽입(구분자)
nl_nl: Voeg horizontale lijn (scheidingslijn) toe
ru_ru: Вставить горизонтальный разделитель (сепаратор)
sv_se: Infoga horisontell avskiljare
uk_ua: Вставити горизонтальну лінію (сепаратор)

# ImageTitle2
source: Insert a picture in the page
da_dk: Indsæt et billede på siden
it_it: Inserisci un'immagine nella pagina
ru_ru: Вставьте изображение в страницу
sv_se: Infoga bild på sidan
uk_ua: Вставити зображення в сторінку

# ItalicTitle
source: Style selected text as italic
da_dk: Sæt valgte tekst til kursiv
it_it: Imposta il testo selezionato in corsivo
ko_kr: 선택된 문자를 이탤릭체로
ru_ru: Сделать выделенный текст наклонным
sv_se: Formatera markerad text i kursiv stil
uk_ua: Визначити стиль, як нахилений

# LineBreakTitle
source: Insert a single line break
da_dk: Indsæt et enkelt linjeskift
it_it: Inserisci un'interruzione di riga (singola)
ko_kr: 줄 바꿈 삽입
ru_ru: Вставить один перевод каретки
sv_se: Infoga en enkel radbrytning
uk_ua: Вставити додатковий рядок

# NoBrTitle
source: Wrap selected text in a 'nobr' block, that ignores line breaks
da_dk: Omkrans den valgte tekst i en 'nobr' blok, som ignorerer linjeskift
it_it: Racchiudi il testo selezionato in un blocco 'nobr' che ignora i ritorni a capo
ko_kr: 줄바꿈을 무시하는 'nobr' 블록에 선택된 텍스트 래핑
pt_pt: Envolva texto seleccionado num bloco 'nobr', que ignora quebras de página
ru_ru: Оберните выделенный текст в 'nobr' блок, с игнорированием переводов каретки
sv_se: Inneslut markerad text i 'nobr'-block, som ignorerar radbrytningar
uk_ua: Вставити виділений текст у 'nobr' блок, що ігнорує переніс тексту у новий рядок

# NoWikiTitle
source: Wrap selected text in a 'nowiki' block, that ignores WikiMarkup
da_dk: Omkrans den valgte tekst i en 'nowiki' blok, som ignorerer wikikoder
it_it: Racchiudi il testo selezionato in un blocco 'nowiki' che ignora il WikiMarkup
ru_ru: Оберните выделенный текст в 'nowiki' блок, игнорирующий обработку WikiMarkup
sv_se: Inneslut markerad text i 'nowiki'-block, som ignorerar wikimärkord
uk_ua: Вставити виділений текст у 'nowiki' блок, що дозволяє ігнорувати мову WikiMarkup

# OrderedListTitle
source: Insert an ordered list or wrap selected text in an ordered list (1, 2, 3, ...)
da_dk: Indsæt en nummereret liste eller omkrans den valgte tekst i en nummereret liste (1, 2, 3, ...)
it_it: Inserisci una lista ordinata o racchiudi il testo selezionato in una lista ordinata (1, 2, 3, ...)
ko_kr: 정렬리스트를 삽입하거나 정렬리스트에 선택문자를 래핑 (1, 2, 3, ...)
pt_pt: Insira uma lista ordenada ou envolva texto seleccionado numa lista ordenada (1, 2, 3, ...)
ru_ru: Вставьте упорядоченный список, либо оберните выделенный текст в такой список (1, 2,3, ...)
sv_se: Infoga en numrerad lista eller inneslut markerad text i en numrerad lista (1, 2, 3, ...)
uk_ua: Використувуйте упорядкований перелік, або ж оберніть виділений текст в упорядкований перелік (1,2,3, ...)

# PageLinkTitle
source: Insert a link to a wiki page
da_dk: Indsæt et link til en wikiside
it_it: Inserisci un collegamento ad una pagina
ko_kr: 위키페이지에 링크 삽입
nl_nl: Voeg een link naar een wiki pagina toe
pt_pt: Inserir um lin para uma página da wiki
ru_ru: Вставьте ссылку на страницу wiki
sv_se: Infoga länk till wikisida
uk_ua: Вставте посилання на сторінку wiki

# SnippetsTitle
source: View existing snippets and insert one in the page
da_dk: Vis eksisterende kodestumper og indsæt en på siden
it_it: Visualizza gli snippet esistenti ed inseriscine uno nella pagina
ko_kr: 존재하는 스니퍼 보고 페이지에 삽입
nl_nl: Bekijk bestaande fragmenten en voeg een toe op de pagina
ru_ru: Просмотр существующих сниппетов и вставка одного из них
sv_se: Visa existerande fragment och infoga en på sidan
uk_ua: Переглянути існуючи сніпети та використати один з них

# SpecialTagsTitle
source: View special tags and insert one in the page
da_dk: Vis særlige mærkater og indsæt en på siden
it_it: Visualizza i tag speciali ed inseriscine uno nella pagina
ko_kr: 스페셜 태그 보고 페이지에 삽입
ru_ru: Просмотр специальных тегов и вставка одного из них
sv_se: Visa specialtaggar och infoga en på sidan
uk_ua: Переглянути спеціальні теги та скористатися одним з них

# StrikedTitle
source: Style selected text as strike-through
da_dk: Sæt den valgte tekst som gennemstreget
ko_kr: 선택된 텍스트를 강조
ru_ru: Применить к выделенному тексту стиль перечёркнутый
sv_se: Formatera markerad text med överstruken stil
uk_ua: Обрати для виділеного тексту, стиль закреслений

# SubscriptTitle
source: Set selected text as subscript
da_dk: Sæt den valgte tekst som sænket skrift
it_it: Imposta il testo selezionato come pedice
nl_nl: Geselecteerde tekst als subscript
ru_ru: Отобразить выделенный текст, как верхний индекс
sv_se: Formatera markerad text med nedsänkt stil
uk_ua: Виділений текст встановити, як нижній індекс

# SuperscriptTitle
source: Set selected text as superscript
da_dk: Sæt den valgte tekst som hævet skrift
it_it: Imposta il testo selezionato come apice
ko_kr: 선택된 텍스트를 슈퍼스크립트로 설정
nl_nl: Geselecteerde tekst als superscript
ru_ru: Отобразить выделенный текст, как нижний индекс
sv_se: Formatera markerad text med upphöjd stil
uk_ua: Виділений текст встановити, як верхній індекс

# SymbolsTitle
source: View and insert special symbols
da_dk: Vis og indsæt specielle symboler
it_it: Visualizza ed inserisci simboli speciali
ko_kr: 보기 후 스페셜 심볼삽입
nl_nl: Bekijken en toevoegen van speciale symbolen
ru_ru: Просмотреть и вставить специальные символы
sv_se: Visa och infoga särskilda symboler
uk_ua: Переглянути та вставити спеціальні символи

# UnderlinedTitle
source: Underline selected text
da_dk: Understreg den valgte tekst
it_it: Sottolinea il testo selezionato
ko_kr: 선택된 텍스트 밑줄
pt_pt: Sublinhar texto seleccionado
ru_ru: Подчеркнуть выделенный текст
sv_se: Formatera markerad text med understruken stil
uk_ua: Підкреслити виділений текст

# UnorderedListTitle
source: Insert an unordered list or wrap selected text in an unordered list (bullet points)
da_dk: Indsæt en unummereret liste eller omkrans den valgte tekst i en unummereret liste (punktopstilling)
it_it: Inserisci una lista non ordinata o racchiudi il testo selezionato in una lista non ordinata
ko_kr: 정렬되지 않은 목록을 삽입하거나 목록에 선택된 텍스트 래핑 (중요항목)
pt_pt: Inserir uma lista não ordenada ou envolver texto seleccionado numa lista não ordenada (bullets)
ru_ru: Вставьте неупорядоченный список, либо оберните в неупорядоченный список (bullet points), выделенный текст
sv_se: Infoga en punktlista eller inneslut markerad text i en punktlista
uk_ua: Вставити невпорядкований перелік, або обернути виділений текст у такий (bullet points)

# WrapperBoxTitle
source: Wrap selected text in a 'box'
da_dk: Omkranser den valgte tekst i en 'boks'
it_it: Racchiudi il testo selezionato in un 'box'
ko_kr: 박스안에 선택된 텍스트 래핑
ru_ru: Вставьте, выделенный текст в 'box'
sv_se: Inneslut markerad text in en omslagsruta
uk_ua: Обернути виділений текст в 'box'

source: Change Comment
da_dk: Ret kommentar
fa_ir: توضیح تغییر
it_it: Commento alla modifica
ko_kr: 코멘트 변경
nl_nl: Wijzig Comment
pt_pt: Mudar Comentário
ru_ru: Изменить комментарий
sv_se: Ändra kommentar
uk_ua: Змінити коментар

source: Meta Description
da_dk: Meta beskrivelse
fa_ir: توضیح متا
ko_kr: 메타 설명
pt_pt: Meta Descrição
ru_ru: Мета-тег Описание
sv_se: Metabeskrivning
uk_ua: Мета-тег Опис

source: Meta Keywords
da_dk: Meta nøgleord
fa_ir: کلمات کلیدی متا
it_it: Meta Keyword
ko_kr: 메타 키워드
ru_ru: Мета-тег Ключевые слова
sv_se: Metanyckelord
uk_ua: Мета-тег Ключові Слова

source: Auto-update available
cs_cz: Automatická aktualizace dostupná
da_dk: Autoopdatering tilgængelig
de_de: automatische Aktualisierung verfügbar
es_es: Autoactualización disponible
fa_ir: به روزرسانی خودکار موجود است
fr_fr: Mise à jour automatique disponible
hu_hu: Az automatikus frissítés elérhető
it_it: Auto-aggiornam. disponibile
ja_jp: 自動更新が利用可能です
ko_kr: 자동업데이트 사용가능
nl_nl: Automatische update beschikbaar
pl_pl: Automatyczna aktualizacja dostępna
pt_pt: Actualização Automática
ru_ru: Автообновление доступно
sv_se: Auto-uppdatering tillgänglig
uk_ua: Автооновлення доступне
zh_cn: 自动更新可用
zh_tw: 自動更新可用

# NAccountsDeleted
source: $ accounts deleted
cs_cz: $ účty smazány
da_dk: $ konti slettet
de_de: $ Konten gelöscht
es_es: $ cuentas borradas
fa_ir: $ حساب کاربری حذف شد
fr_fr: $ comptes supprimés
hu_hu: $ fiók törölve
it_it: $ account eliminati
ja_jp: $ アカウントが削除されました
ko_kr: $ 계정 삭제됨
nl_nl: $ accounts verwijderd
pl_pl: $ kont usuniętych
pt_pt: $ contas eliminadas
ru_ru: $ учётных записи удалены
sv_se: $ konton borttagna
uk_ua: $ облікових записів видалено
zh_cn: 删除了 $ 个帐户
zh_tw: 刪除了 $ 個帳戶

source: No pages to migrate
cs_cz: Žádné stránky pro migraci
da_dk: Der er ingen Ingen sider til flytning
de_de: Keine Seiten zu migrieren
es_es: No hay páginas para migrar
fa_ir: هیچ صفحه‌ای برای مهاجرت
fr_fr: Aucune page à migrer
hu_hu: Nincs migrálható lap
it_it: Nessuna pagina da migrare
ja_jp: 移動すべきページはありません
ko_kr: 마이그레이션 할 페이지 없음
nl_nl: Geen pagina's om te migreren
pl_pl: Brak stron do migracji
pt_pt: Sem páginas para migrar
ru_ru: Не выбраны страницы для миграции
sv_se: Inga sidor att flytta
uk_ua: Відсутні Сторінки для міграції
zh_cn: 没有可迁移的页面
zh_tw: 沒有可遷移的頁面

source: No Providers to update
cs_cz: Žádní poskytovatelé pro aktualizaci
da_dk: Der er ingen udbydere at opdatere
de_de: Keine Provider zu aktualisieren
es_es: No hay proveedores a actualizar
fa_ir: هیچ سرویس‌دهنده‌ای برای به روزرسانی
fr_fr: Aucun fournisseur à mettre à jour
hu_hu: Nincs frissíthető kiszolgáló
it_it: Nessun provider da aggiornare
ja_jp: 更新すべきプロバイダーはありません
ko_kr: 업데이트할 프로바이더 없음
pl_pl: Brak Providerów do aktualizacji
pt_pt: Sem Providers para actualizar
ru_ru: Нет провайдеров для обновления
sv_se: Inga leverantörer att uppdatera
uk_ua: Відсутні Провайдери для оновлення
zh_cn: 没有可更新的提供者
zh_tw: 沒有可更新的提供者

# ProvidersUpdated
source: Providers updated, please restart the wiki (Admin Home tab)
cs_cz: Poskytovatelé aktualizování, prosím restartujte wiki (Administrace záložka home)
da_dk: Udbydere opdateret. Genstart venligst wiki'en (Admin hjem fane)
de_de: Provider aktualisiert. Das Wiki muss neu gestartet werden (siehe Registerkarte Verwaltung)
es_es: Proveedores actualizados, por favor, reiniciar el wiki (pestaña inicial de administración)
fa_ir: سرویس دهنده‌ها به روزرسانی شدند، لطفا نرم‌افزار را مجددا راه‌اندازی کنید (برگه خانه مدیر)
fr_fr: Fournisseur mis à jour, veuillez redémarrer le wiki(Onglet Admin Accueil)
hu_hu: Kiszolgálók frissítve, indítsd újra a wikit!
it_it: Provider aggiornati, riavvia l'applicazione
ja_jp: プロバイダーは更新されました。wiki を再起動してください (管理ホーム タブ)
ko_kr: 프로바이더 업데이트됨, 위키를 재시작하세요 (관리자 홈 탭)
pl_pl: Providery uaktualnione, zrestartuj Wiki (w zakładce Admin)
pt_pt: Providers actualizados, reinicie a wiki (separador Admin Home)
ru_ru: Провайдери обновлены, перегрузите wiki, пожалуйста (вкладка Администрирование)
sv_se: Leverantörer uppdaterade, var god starta om wikin (startfliken på administratörssidorna)
uk_ua: Провайдери оновлені, будь ласка, перезавантажте Wiki (вкладинка Адміністрування)
zh_cn: 提供者已更新，请重新启动维基（管理首页标签页）
zh_tw: 提供者已更新，請重新啟動維基（管理首頁標籤頁）

source: Bulk migration completed
cs_cz: Migrace dokončena
da_dk: Masseflytning færdig
de_de: Massenmigration abgeschlossen
es_es: Migración masiva completada
fa_ir: مهاجرت دسته جمعی کامل شد
fr_fr: Migration de masse complétée
hu_hu: A csoportos migrálás kész
it_it: Migrazione in blocco completata
ja_jp: 一括移動が完了しました
ko_kr: 대량 마이그레이션 완료
nl_nl: Bulk migratie afgerond
pl_pl: Hurtowa migracja zakończona
pt_pt: Migração completa
ru_ru: Массовая миграция завершена
sv_se: Flytt klar
uk_ua: Масова міграція відбулася
zh_cn: 批量迁移完成
zh_tw: 大量的遷移完成

# BulkMigrationCompletedWithErrors
source: Bulk migration completed with errors, check the log
cs_cz: Migrace dokončena s chybami, zkontrolujte log
da_dk: Masseoverførsel færdig, men med fejl. Kig i loggen
de_de: Massenmigration mit Fehlern abgeschlossen. Bitte prüfen Sie die Protokolldatei.
es_es: Migración masiva completada con errores, verificar el log
fa_ir: مهاجرت دسته جمعی با خطا کامل شد، لطفا لاگ را ببینید
fr_fr: Migration de masse complétée avec erreurs, vérifiez le log
hu_hu: A csoportos migrálás kész, de hibák voltak. Nézd meg a rendszernaplót!
it_it: Migrazione in blocco completata con errori; controlla il log
ja_jp: 一括移動はエラー有りで完了しました。ログをチェックしてください。
ko_kr: 에러와 함께 대량 마이그레이션 완료, 로그를 확인하세요
nl_nl: Bulk migratie afgerond met fouten, controleer de log
pl_pl: Hurtowa migracja zakończona z błędami, sprawdź log.
pt_pt: Migração completa com erros, verifique os ficheiros de log.
ru_ru: Массовая миграция завершена с ошибками, проверьте в логе
sv_se: Flytt avslutad med fel, kontrollera loggen
uk_ua: Масова міграція відбулася з помилками, перевірте звіт (лог)
zh_cn: 批量迁移完成，但遇到错误，请检查日志
zh_tw: 大量的遷移完成，但遇到錯誤，請檢查日誌

source: Bulk rebind completed
cs_cz: Propojení dokončeno
da_dk: Masseombinding færdig
de_de: Massenwiederverbindung abgeschlossen
es_es: Re-asociación masiva completada
fa_ir: بارگزاری مجدد دسته جمعی کامل شد
fr_fr: Reliaison de masse complétée
hu_hu: Csoportos átlinkelés kész
it_it: Riabbinamento in blocco completato
ja_jp: 一括再関連付けは完了しました
ko_kr: 대량 리바인드 완료
nl_nl: Bulk rebind afgerond
pl_pl: Hurtowe powiązanie zakończone
pt_pt: Ligações completas
ru_ru: Массовые изменения завершены
sv_se: Kopplingar sparade
uk_ua: Масова зміна відбулася
zh_cn: 批量重新绑定完成
zh_tw: 大量的重新綁定完成

# NoCategories
source: No Categories selected
cs_cz: Nejsou vybrány kategorie
da_dk: Ingen kategorier valgt
de_de: Keine Kategorie ausgewählt
es_es: No hay seleccionada ninguna categoría
fa_ir: هیچ دسته‌بندی انتخاب نشده است
fr_fr: Aucune catégorie sélectionnée
hu_hu: Nincs kiválasztott kategória
it_it: Nessuna categoria selezionata
ja_jp: カテゴリーは選択されていません
ko_kr: 선택된 분류 없음
nl_nl: Geen Categorieen geselecteerd
pl_pl: Nie wybrano kategorii
pt_pt: Sem Categorias seleccionadas
ru_ru: Категории не выбраны
sv_se: Inga kategorier markerade
uk_ua: Категорії не обрані
zh_cn: 没有选中的分类
zh_tw: 沒有選中的分類

# NoPages
source: No Pages to rebind
cs_cz: Žádné stránky pro propojení
da_dk: Der er ingen sider til ombinding
de_de: Keine Seiten zum Neuverbinden
es_es: No hay páginas para reasignar
fa_ir: هیچ صفحه‌ای برای وصل کردن مجدد
fr_fr: Aucune page à relier
hu_hu: Nincs átlinkelhető lap
it_it: Nessuna pagina da riabbinare
ja_jp: リビルドすべきページはありません
ko_kr: 리바인드할 페이지 없음
pl_pl: Brak stron do powiązania
pt_pt: Sem Páginas para restabelecer ligações
ru_ru: Не выбраны Страницы для изменений
sv_se: Inga sidor att koppla
uk_ua: Відсутні Сторінки для змін
zh_cn: 没有可重新绑定的页面
zh_tw: 沒有可重新綁定的頁面

source: Invalid file name
cs_cz: Neplatné jméno souboru
da_dk: Ugyldigt filnavn
de_de: Ungültiger Dateiname
es_es: Nombre de archivo inválido
fa_ir: نام فایل نامعتبر
fr_fr: Nom de fichier invalide
hu_hu: Érvénytelen fájlnév
it_it: Nome file non valido
ja_jp: 無効なファイル名
ko_kr: 유효하지 않은 파일 이름
nl_nl: Ongeldige bestandsnaam
pl_pl: Nieprawidłowa nazwa pliku
pt_pt: Nome do Ficheiro Inválido
ru_ru: Ошибочное имя файла
sv_se: Ogiltigt filnamn
uk_ua: Помилкове ім'я файлу
zh_cn: 文件名无效
zh_tw: 檔案名無效

source: Ordered List
cs_cz: Tříděný seznam
da_dk: Nummereret liste
de_de: Sortierte Liste
es_es: Lista ordenada
fa_ir: فهرست مرتب شده
fr_fr: List ordonnée
hu_hu: Rendezett lista
it_it: Lista ordinata
ja_jp: 順序有りリスト
ko_kr: 정렬된 리스트
pl_pl: Lista uporządkowana
pt_pt: Lista Ordenada
ru_ru: Нумерованный список
sv_se: Sorterad lista
uk_ua: Нумерований перелік
zh_cn: 有序列表
zh_tw: 有序列表

source: Unordered List
cs_cz: Netříděný seznam
da_dk: Unummereret liste
de_de: Unsortierte Liste
es_es: Lista sin orden
fa_ir: فهرست نامرتب
fr_fr: List non-ordonnée
hu_hu: Rendezetlen lista
it_it: Lista non ordinata
ja_jp: 順序無しリスト
ko_kr: 정렬되지 않은 목록
pl_pl: Lista nieuporządkowana
pt_pt: Lista não ordenada
ru_ru: Ненумерованный список
sv_se: Osorterad lista
uk_ua: Ненумерований перелік
zh_cn: 无序列表
zh_tw: 無序列表

source: Link to this Section
cs_cz: Odkaz na tuto Sekci
da_dk: Link til denne sektion
de_de: Verknüpfung zu diesem Abschnitt
es_es: Enlazar a esta sección
fa_ir: پیوند به این بخش
fr_fr: Lien vers cette section
hu_hu: Ide mutató link
it_it: Collegamento a questa sezione
ja_jp: このセクションへのリンク
nl_nl: Link naar deze Sectie
pl_pl: Odnośnik do tej strefy
pt_pt: Link para esta Secção
ru_ru: Ссылка на этот Раздел
sv_se: Länk till detta avsnitt
uk_ua: Посилання на цей Розділ
zh_cn: 链接到此节
zh_tw: 鏈結到此節

# NoBr
source: NoBR tag
da_dk: NoBR mærkat
fa_ir: تگ NoBr
fr_fr: Balise NoBR
ko_kr: NoBR 태그
pl_pl: Znacznik NoBR
ru_ru: Тег NoBR
sv_se: NoBR-märkord
uk_ua: Тег NoBR
zh_cn: NoBR 标签
zh_tw: NoBR 標籤

source: Select and delete
cs_cz: Vybrat a smazat
da_dk: Vælg og slet
de_de: Auswählen und löschen
es_es: Seleccionar y borrar
fa_ir: انتخاب و حذف
fr_fr: Sélectionner et supprimer
hu_hu: Kiválaszt és töröl
it_it: Seleziona ed elimina
ja_jp: 選択して削除
pl_pl: Wybierz i usuń
pt_pt: Seleccionar e Eliminar
ru_ru: Отметить и удалить
sv_se: Markera och ta bort
uk_ua: Обрати та видалити
zh_cn: 选中并删除
zh_tw: 選中並刪除

source: Could not migrate Page
cs_cz: Nelze migrovat stránku
da_dk: Side kunne ikke flyttes
de_de: Seite konnte nicht migriert werden
es_es: No se puede migrar la página
fa_ir: نتوانست صفحه را مهاجرت دهد
fr_fr: Impossible de migrer la page
hu_hu: A lap nem lett migrálva
it_it: Impossibile migrare la pagina
ja_jp: ページを移動できませんでした
ko_kr: 페이지 마이그레이션을 할 수 없습니다
nl_nl: Kan Pagina niet migreren
pl_pl: Nie powiodła się migracja Strony
pt_pt: Não é possível migrar a Página
ru_ru: Страница не смогла мигрировать
sv_se: Kunde inte flytta sida
uk_ua: Міграція Сторінки не відбулася
zh_cn: 无法迁移页面
zh_tw: 無法遷移頁面

source: Error
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
fa_ir: خطا
fr_fr: Erreur
hu_hu: Hiba
it_it: Errore
ja_jp: エラー
ko_kr: 에러
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ru_ru: Ошибка
sv_se: Fel
uk_ua: Помилка
zh_cn: 错误
zh_tw: 錯誤

source: New version:
cs_cz: Nová verze:
da_dk: Ny version:
de_de: Neue Version:
es_es: Nueva versión:
fa_ir: نسخه جدید:
fr_fr: Nouvelle version:
hu_hu: Új verzió:
it_it: Nuova versione:
ja_jp: 新しいバージョン:
ko_kr: 새 버전:
nl_nl: Nieuwe versie:
pl_pl: Nowa wersja:
pt_pt: Nova versão:
ru_ru: Новая версия:
sv_se: Ny version:
uk_ua: Нова версія:
zh_cn: 新版本：
zh_tw: 新版本：

source: Up-to-date
cs_cz: Aktualní
da_dk: Opdateret
de_de: aktuell
es_es: Actualizado
fa_ir: به روز
fr_fr: À jour
hu_hu: Friss
it_it: Aggiornato
ja_jp: 最新
ko_kr: 최신
pl_pl: aktualny
pt_pt: Actualizado
ru_ru: Новейшее
sv_se: Aktuell
uk_ua: Найновіше
zh_cn: 最新
zh_tw: 最新
