Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# ClickToEnableEmailNotifications
source: Click to enable email notifications for this page
cs_cz: Klikněte pro povolení oznamování emailem pro tuto stránku
da_dk: Klik for at aktivere orientering på e-mail ved rettelser af denne side
de_de: E-Mail-Benachrichtungen für diese Seite aktivieren
es_es: Click para activar las notificaciones por email para esta página
fa_ir: کلیک کن تا اطلاع‌رسانی ایمیلی برای این صفحه فعال شود
fr_fr: Cliquez pour activer les notifications par courriel pour cette page
hu_hu: Kattints ide, az email értesítés bekapcsolásához
it_it: Attiva notifiche via email per questa pagina
ja_jp: このページのメール通知を有効にするにはクリック
ko_kr: 이 페이지의 이메일알림을 활성화하려면 클릭하세요
nl_nl: Klik om email notificaties voor deze pagina in te stellen
pl_pl: Kliknij aby włączyć powiadomienia email dla tej strony
pt_pt: Activar notificações por e-mal para a página
ru_ru: Если желаете получать уведомления с этой страницы, поставьте отметку
sv_se: Klicka för att aktivera e-postmeddelanden från denna sida
tr_tr: Email bildirimlerini açmak için tıklayın
uk_ua: Якщо бажаєте отримувати повідомлення з цієї сторінки, позначте тут
zh_cn: 点击启用本页的邮件提醒
zh_tw: 點擊啟用本頁的郵件提醒

# EmailNotificationsAreActive
source: Email notifications are active for this page - click to disable
cs_cz: Oznamování emailem je aktivní pro tuto stránku - klikněte pro zákaz
da_dk: Orientering på e-mail ved rettelser af denne side er aktiv. Klik for at deaktivere.
de_de: E-Mail-Benachrichtung für diese Seite deaktivieren
es_es: Notificaciones de correo electrónico activadas para esta página - click para desactivar
fa_ir: آگاه‌سازی‌های ایمیلی برای این صفحه فعال هستند - کلیک کنید تا غیرفعال شود
fr_fr: Les notifications par courriel sont actives pour cette page - cliquer pour annuler
hu_hu: Az email értesítés aktív ezen a lapon. Kattints ide a kikapcsoláshoz.
it_it: Notifiche email attive per questa pagina - fai click per disattivare
ja_jp: このページに関するメール通知は有効です。無効にするにはクリックしてください。
ko_kr: 이 페이지의 이메일알림이 활성화되어있습니다 - 비활성화 클릭
nl_nl: Email notificaties zijn ingesteld voor deze pagina - klik om het uit te zetten
pl_pl: Powiadomienia email są aktywne dla tej strony - kliknij aby wyłączyć
pt_pt: Notificaçoes por email estão activadas para esta página - clique para desactivar
ru_ru: Email-уведомления на этой странице активированы - нажмите для отключения
sv_se: E-postmeddelanden är aktiverade för denna sida - klicka för att avaktivera
tr_tr: Bu sayfa için email bildirimleri açık, kapatmak için tıklayın
uk_ua: Email-повідомлення з цієї сторінки активовані - натисніть для відключення
zh_cn: 本页的电子邮件通知已启动 - 点击禁用
zh_tw: 本頁的電子郵件通知已啟動 - 點擊禁用

source: Could not approve draft
cs_cz: Nelze schávit koncept
da_dk: Udkast kunne ikke godkendes
de_de: Entwurf konnte nicht bestätigt werden
es_es: No se puede aprobar el borrador
fa_ir: نتوانست پیش‌نویس را بپذیرد
fr_fr: Impossible d'approuver le brouillon
hu_hu: A piszkozatot nem lehetett elfogadni
it_it: Impossibile approvare la bozza
ja_jp: ドラフトを承認できなかった
ko_kr: 드래프트 승인을 할 수 없습니다
nl_nl: Kon niet kladversie goedkeuren
pl_pl: Nie zatwierdzono szkicu
pt_pt: Rascunho não Aprovado
ru_ru: Предложенное не утверждено
sv_se: Kunde inte godkänna utkast
tr_tr: Taslak onaylanamadı
uk_ua: Пропозиція відхилена
zh_cn: 无法认可草稿
zh_tw: 無法認可草稿

# DraftApproved
source: Draft approved and saved
cs_cz: Koncept schválen a uložen
da_dk: Udkast godkendt og gemt
de_de: Entwurf bestätigt und gespeichert
es_es: Borrador aprobado y guardado
fa_ir: پیش‌نویس پذیرفته و ذخیره شد
fr_fr: Brouillon approuvé et sauvegardé
hu_hu: A piszkozat elfogadva és elmentve
it_it: Bozza approvata e salvata
ja_jp: ドラフトは承認されて保存されました
ko_kr: 드래프트 승인후 저장됨
nl_nl: kladversie goedgekeurd en bewaard
pl_pl: Szkic zatwierdzony i zapisany
pt_pt: Rascunho aprovado e guardado
ru_ru: Предложенное утверждено и сохранено
sv_se: Utkast godkänt och sparat
tr_tr: Taslak onaylandı ve kaydedildi
uk_ua: Пропозиція затверджена та збережена
zh_cn: 草稿已认可并保存
zh_tw: 草稿已認可並保存

# DraftRejected
source: Draft rejected and discarded
cs_cz: Koncept odmítnut a vyřazen
da_dk: Udkast afvist og slettet
de_de: Entwurf abgelehnt und verworfen
es_es: Borrador descartado y eliminado
fa_ir: پیش‌نویس رد و دور انداخته شد
fr_fr: Brouillon rejeté et annulé
hu_hu: A piszkozat elutasítva és elvetve
it_it: Bozza respinta ed eliminata
ja_jp: ドラフトは否認されて破棄されました
ko_kr: 드래프트 거절후 취소됨
nl_nl: Kladversie afgewezen en niet bewaard
pl_pl: Szkic odrzucony
pt_pt: Rascunho não aprovado e descartado
ru_ru: Предложенное отвергнуто и уничтожено
sv_se: Utkast förkastat och kasserat
tr_tr: Taslak reddedildi ve silindi
uk_ua: Пропозицію відкинуто та знищено
zh_cn: 草稿已否决并舍弃
zh_tw: 草稿已否決並捨棄

source: Draft
cs_cz: Koncept
da_dk: Udkast
de_de: Entwurf
es_es: Borrador
fa_ir: پیش‌نویس
fr_fr: Brouillon
hu_hu: Piszkozat
it_it: Bozza
ja_jp: 下書き
ko_kr: 드래프트
nl_nl: Kladversie
pl_pl: Szkic
pt_pt: Rascunho
ru_ru: Черновик
sv_se: Utkast
tr_tr: Taslak
uk_ua: Чернетка
zh_cn: 草稿
zh_tw: 草稿

source: view changes
cs_cz: zobrazit změny
da_dk: se ændringer
de_de: Änderungen anzeigen
es_es: Ver cambios
fa_ir: تغییرات نمایش
fr_fr: Voir les modifications
hu_hu: változások megtekintése
it_it: visualizza modifiche
ja_jp: ビュー変更
ko_kr: 변경내용 보기
nl_nl: bekijk wijzigingen
pl_pl: zobacz zmiany
pt_pt: Ver Alterações
ru_ru: Изменения
sv_se: visa ändringar
tr_tr: Değişimleri görüntüle
uk_ua: Зміни
zh_cn: 查看更改
zh_tw: 查看更改

# DiffingPageTitle
source: Diffing <i>##PAGETITLE##</i>, at revisions <i>##REV1##</i> and <i>##REV2##</i>
cs_cz: Porovnání <i>##PAGETITLE##</i>, revize <i>##REV1##</i> a <i>##REV2##</i>
da_dk: Viser ændringer for <i>##PAGETITLE##</i>, i version <i>##REV1##</i> og <i>##REV2##</i>
de_de: Unterschiede von <i>##PAGETITLE##</i> zwischen Version <i>##REV1##</i> und <i>##REV2##</i>
es_es: Comparando <i>##PAGETITLE##</i>, revisiones <i>##REV1##</i> y <i>##REV2##</i>
fa_ir: گرفتن تفاوت‌های <i>##PAGETITLE##</i>، در نسخه‌های <i>##REV1##</i> و <i>##REV2##</i>
hu_hu: Összehasonlítás: <i>##PAGETITLE##</i> verziók: <i>##REV1##</i> és <i>##REV2##</i>
it_it: Differenza di <i>##PAGETITLE##</i>, revisioni <i>##REV1##</i> e <i>##REV2##</i>
ja_jp: <i>##PAGETITLE##</i>, リビジョン <i>##REV1##</i> と <i>##REV2##</i> の間で異なる。
ko_kr: <i>##PAGETITLE##</i> 리비전에서 <i>##REV1##</i> 과 <i>##REV2##</i> 의 차이
nl_nl: Verschillen<i>##PAGETITLE##</i>, bij revisies <i>##REV1##</i> en <i>##REV2##</i>
pl_pl: Podgląd zmian <i>##PAGETITLE##</i>, dla rewizji <i>##REV1##</i> oraz <i>##REV2##</i>
ru_ru: Сравнение <i>##PAGETITLE##</i>, для версий <i>##REV1##</i> и <i>##REV2##</i>
sv_se: Jämför <i>##PAGETITLE##</i>, version <i>##REV1##</i> och <i>##REV2##</i>
tr_tr: <i>##PAGETITLE##</i> sayfasına ait <i>##REV1##</i> ve <i>##REV2##</i> farkları görüntüleniyor
uk_ua: Порівняння <i>##PAGETITLE##</i>, для версій <i>##REV1##</i> та <i>##REV2##</i>
zh_cn: 比较 <i>##PAGETITLE##</i>，修订版 <i>##REV1##</i> 和 <i>##REV2##</i>
zh_tw: 比較 <i>##PAGETITLE##</i>，修訂版 <i>##REV1##</i> 和 <i>##REV2##</i>

source: Could not create Snippet
cs_cz: Nelze vytvořit Úryvek
da_dk: Kodestump kunne ikke oprettes
de_de: Snippet konnte nicht erstellt werden
es_es: No se puede crear la macro (snippet)
fa_ir: نتوانست اسنیپت را بسازد
fr_fr: Impossible de créer le snippet
hu_hu: A snippetet nem lehetett létrehozni
it_it: Impossibile creare lo snippet
ja_jp: スニペットを作成できませんでした
ko_kr: 스니퍼 생성을 할 수 없습니다
nl_nl: Kon Fragment niet maken
pl_pl: Nie powiodło się tworzenie Wstawki
pt_pt: Não é possível criar Snippet
ru_ru: Не удалось создать сниппет
sv_se: Kunde inte skapa fragment
tr_tr: Minik kod oluşturulamadı
uk_ua: Помилка створення сніпету
zh_cn: 无法创建片段
zh_tw: 無法建立片段

source: Could not delete Snippet
cs_cz: Nelze smazt Úryvek
da_dk: Kodestump kunne ikke slettes
de_de: Snippet konnte nicht gelöscht werden
es_es: No se puede borrar la macro (Snippet)
fa_ir: نتوانست اسنیپت را حذف کند
fr_fr: Impossible de supprimer le snippet
hu_hu: A snippetet nem lehetett törölni
it_it: Impossibile eliminare lo snippet
ja_jp: スニペットを削除できませんでした
ko_kr: 스니퍼 삭제를 할 수 없습니다
nl_nl: Kon Fragment niet verwijderen
pl_pl: Nie powiodło się usunięcie Wstawki
pt_pt: Não é possível eliminar Snippet
ru_ru: Не удалось удалить сниппет
sv_se: Kunde inte ta bort fragment
tr_tr: Mİnik kod silinemedi
uk_ua: Помилка видалення сніпету
zh_cn: 无法删除片段
zh_tw: 無法刪除片段

source: Could not save Snippet
cs_cz: Nelze uložit Úryvek
da_dk: Kodestump kunne ikke gemmes
de_de: Snippet konnte nicht gespeichert werden
es_es: No se puede guardar la macro (Snippet)
fa_ir: نتوانست اسنیپت را ذخیره کند
fr_fr: Impossible d'enregister le snippet
hu_hu: A snippetet nem lehetett elmenteni
it_it: Impossibile salvare lo snippet
ja_jp: スニペットを保存できませんでした
ko_kr: 스니퍼 저장을 할 수 없습니다
nl_nl: Kon niet Fragment bewaren
pl_pl: Nie powiodło się zapisanie Wstawki
pt_pt: Não é possível guardar o Snippet
ru_ru: Не удалось сохранить сниппет
sv_se: Kunde inte spara fragment
tr_tr: Minik kod kaydedilemedi
uk_ua: Помилка збереження сніпету
zh_cn: 无法保存片段
zh_tw: 無法保存片段

source: Snippet created
cs_cz: Úryvek vytvořen
da_dk: Kodestump oprettet
de_de: Snippet erstellt
es_es: Macro (snippet) creada
fa_ir: اسنیپت ساخته شد
fr_fr: Snippet créé
hu_hu: Snippet létrehozva
it_it: Snippet creato
ja_jp: スニペットが作成されました
ko_kr: 스니퍼 생성
nl_nl: Fragment gemaakt
pl_pl: Utworzono Wstawkę
pt_pt: Snippet criado
ru_ru: Сниппет создан
sv_se: Fragment skapat
tr_tr: Minik kod oluşturuldu
uk_ua: Сніпет створений
zh_cn: 片段已创建
zh_tw: 片段已建立

# Parameters
source: Params
cs_cz: Parametry
da_dk: Parametre
de_de: Parameter
es_es: Parámetros
fa_ir: پارامترها
fr_fr: Paramètres
hu_hu: Paraméterek
it_it: Parametri
ja_jp: パラメーター
ko_kr: 파라미터
pl_pl: Parametry
ru_ru: Параметры
sv_se: Parametrar
tr_tr: Parametreler
uk_ua: Параметри
zh_cn: 参数
zh_tw: 參數

source: Could not delete Category
cs_cz: Nelze smazat Kategorii
da_dk: Kategori kunne ikke slettes
de_de: Kategorie konnte nicht gelöscht werden
es_es: No se puede borrar la categoría
fa_ir: نتوانست دسته‌بندی را حذف کند
fr_fr: Impossible de supprimer la catégorie
hu_hu: A kategóriát nem lehetett törölni
it_it: Impossibile eliminare la categoria
ja_jp: カテゴリーを削除できませんでした
ko_kr: 분류 삭제를 할 수 없습니다
nl_nl: Kon Categorie niet verwijderen
pl_pl: Nie powiodło się usunięcie Kategorii
pt_pt: Não é possível eliminar Categoria
ru_ru: Не удалось удалить категорию
sv_se: Kunde inte ta bort kategori
tr_tr: Kategori silinemedi
uk_ua: Помилка видалення категорії
zh_cn: 无法删除分类
zh_tw: 無法刪除分類

source: Could not merge Categories
cs_cz: Nelze sloučit kategorie
da_dk: Kategorier kunne ikke sammenlægges
de_de: Kategorien konnte nicht zusammengeführt werden
es_es: No se pueden unir las categorías
fa_ir: نتوانست دسته‌بندی‌ها را ادغام کند
fr_fr: Impossible de fusionner les catégories
hu_hu: A kategóriákat nem lehetett összevonni
it_it: Impossibile fondere le categorie
ja_jp: カテゴリーをマージできませんでした
ko_kr: 분류 병합을 할 수 없습니다
nl_nl: Kan Categorieën niet mengen
pl_pl: Nie powiodło się scalenie Kategorii
pt_pt: Não é possível juntar Categorias
ru_ru: Не удалось объединить категории
sv_se: Kunde inte slå ihop kategorier
tr_tr: Kategoriler birleştirilemedi
uk_ua: Помилка об'єднання категорій
zh_cn: 无法合并分类
zh_tw: 無法合併分類

source: Category created
cs_cz: Kategorie vytvořena
da_dk: Kategori oprettet
de_de: Kategorie erstellt
es_es: Categoría creada
fa_ir: دسته‌بندی ساخته شد
fr_fr: Catégorie créée
hu_hu: Kategória létrehozva
it_it: Categoria creata
ja_jp: カテゴリーが作成されました
ko_kr: 분류 생성됨
nl_nl: Categorie gemaakt
pl_pl: Kategoria została stworzona
pt_pt: Categoria Criada
ru_ru: Категория создана
sv_se: Kategori skapad
tr_tr: Kategori oluşturuldu
uk_ua: Категорія створена
zh_cn: 分类已创建
zh_tw: 分類已建立

source: Could not rename Category
cs_cz: Nelze přejmenovat Kategorii
da_dk: Kategori kunne ikke omdøbes
de_de: Kategorie konnte nicht umbenannt werden
es_es: No se puede renombrar la categoría
fa_ir: نتوانست نام دسته را تغییر دهد
fr_fr: Impossible de renommer la catégorie
hu_hu: A kategóriát nem lehetett átnevezni
it_it: Impossibile rinominare la categoria
ja_jp: カテゴリーを名前変更できませんでした
ko_kr: 분류 이름바꾸기를 할 수 없습니다
nl_nl: Kan categorie niet hernoemen
pl_pl: Nie powiodła się zmiana nazwy Kategorii
pt_pt: Não é possível alterar o nome da Categoria
ru_ru: Не удалось переименовать категорию
sv_se: Kunde inte byta namn på kategori
tr_tr: Kategori yeniden adlandırılamadı
uk_ua: Помилка зміни імені категорії
zh_cn: 无法重命名分类
zh_tw: 無法重命名分類

source: Category already exists
cs_cz: Kategorie již existuje
da_dk: Kategorien eksisterer allerede
de_de: Kategorie ist bereits vorhanden
es_es: La categoría ya existe
fa_ir: این دسته موجود است
fr_fr: La catégorie existe déjà
hu_hu: A kategória már létezik
it_it: Categoria già esistente
ja_jp: カテゴリーはすでに存在します
ko_kr: 분류가 이미 존재합니다
nl_nl: Categorie bestaat al
pl_pl: Taka kategoria już istnieje
pt_pt: Categoria já existente
ru_ru: Такая категория уже существует
sv_se: Kategori finns redan
tr_tr: Kategori zaten var
uk_ua: Відповідна категорія вже існує
zh_cn: 分类已存在
zh_tw: 分類已存在

source: Could not create Category
cs_cz: Nelze vytvořit Kategorii
da_dk: Kategori kunne ikke oprettes
de_de: Kategorie konnte nicht erstellt werden
es_es: No se puede crear la categoría
fa_ir: نتوانست دسته‌بندی را بسازد
fr_fr: Impossible de créer la catégorie
hu_hu: A kategóriát nem lehetett létrehozni
it_it: Impossibile creare la categoria
ja_jp: カテゴリーは作成できませんでした
ko_kr: 분류 생성을 할 수 없습니다
nl_nl: Kon niet Categorie maken
pl_pl: Nie powiodło się tworzenie Kategorii
pt_pt: Não é possível criar Categoria
ru_ru: Не удалось создать категорию
sv_se: Kunde inte skapa kategori
tr_tr: Kategori oluşturulamadı
uk_ua: Помилка створення категорії
zh_cn: 无法创建分类
zh_tw: 無法建立分類

source: Go to Category
cs_cz: Přejít na Kategorii
da_dk: Gå til kategori
de_de: Gehe zur Kategorie
es_es: Ir a la categoría
fa_ir: به دسته‌بندی برو
fr_fr: Aller à la catégorie
hu_hu: Ugrás a kategóriára
it_it: Vai alla categoriea
ja_jp: カテゴリーへ
nl_nl: Ga naar Categorie
pl_pl: Przejdź do Kategorii
pt_pt: Ir para Categoria
ru_ru: Перейти к категории
sv_se: Gå till kategori
tr_tr: Kategoriye git
uk_ua: Потрапити до категорії
zh_cn: 转到分类
zh_tw: 轉到分類

source: Rollback
cs_cz: Vrátit zpět
da_dk: Tilbagefør
de_de: zurücksetzen
es_es: Restaurar versión anterior
fa_ir: عقب‌گرد
fr_fr: Renversement
hu_hu: Visszaállítás
ja_jp: ロールバック
ko_kr: 롤백
nl_nl: Terugrollen
pl_pl: Wycofanie zmian
pt_pt: Retroceder
ru_ru: Откат
sv_se: Återgå
tr_tr: Geri al
uk_ua: Повернення
zh_cn: 回滚
zh_tw: 退回

# RollbackThisPage
source: Rollback this Page to the previous version
cs_cz: Vrátit zpět Stránku na přechozí verzi
da_dk: Tilbagefør denne side til den tidligere version
de_de: Auf die vorherige Version dieser Seite zurücksetzen
es_es: Restaurar una revisión anterior de esta página
fa_ir: عقب‌گرد این صفحه به نسخه قبلی
fr_fr: Ramener cette page à la dernière version
hu_hu: A lap visszaállítása az előző verzióra
it_it: Rollback alla versione precedente di questa pagina
ja_jp: 前のバージョンにロールバックする
ko_kr: 이전 버전으로 이페이지 롤백
nl_nl: Rol deze pagina terug naar een eerdere versie
pl_pl: Wycofiaj zmiany na tej Stronie od poprzedniej wersji
pt_pt: Retroceder a Página para a versão anterior
ru_ru: Откат этой странице к предыдущей версии
sv_se: Återgå till den föregående versionen
tr_tr: Bu sayfayı bir önceki versiyona geri al
uk_ua: Повернення попередньої версії змісту сторінки
zh_cn: 回滚本页至之前版本
zh_tw: 退回本頁至之前版本

source: Administrate
cs_cz: Administrovat
da_dk: Administrer
de_de: verwalten
es_es: Administrar
fa_ir: مدیریت کردن
fr_fr: Administrer
hu_hu: Adminisztrálás
it_it: Amministra
ja_jp: 管理
ko_kr: 관리
pl_pl: Zarzadzaj
pt_pt: Administrar
ru_ru: Администрировать
sv_se: Administrera
tr_tr: Yönet
uk_ua: Адмініструвати
zh_cn: 管理
zh_tw: 管理

source: Administrate this Page
cs_cz: Administrovat tuto stránku
da_dk: Administrate denne side
de_de: Diese Seite verwalten
es_es: Administrar esta página
fa_ir: مدیریت کردن این صفحه
fr_fr: Administrer cette page
hu_hu: Lap adminisztráció
it_it: Amministra questa Pagina
ja_jp: このページを管理する
ko_kr: 이 페이지 관리
nl_nl: Beheer deze Pagina
pl_pl: Zarządzaj stroną
pt_pt: Administrar a Página
ru_ru: Администрировать эту страницу
sv_se: Administrera denna sida
tr_tr: Bu sayfayı yönet
uk_ua: Адмініструвати цю сторінку
zh_cn: 管理本页
zh_tw: 管理本頁

source: Permissions
cs_cz: Oprávnění
da_dk: Rettigheder
de_de: Berechtigungen
es_es: Permisos
fa_ir: دسترسی‌ها
hu_hu: Engedélyek
it_it: Permessi
ja_jp: パーミッション
pl_pl: Upoważnienia
pt_pt: Permissões
ru_ru: Права доступа
sv_se: Rättigheter
tr_tr: İzinler
uk_ua: Права доступу
zh_cn: 权限
zh_tw: 許可權

source: Set permissions for this Page
cs_cz: Nastavit oprávnění pro tuto Stránku
da_dk: Sæt rettigheder for denne side
de_de: Berechtigungen für diese Seite bearbeiten
es_es: Establecer permisor para esta página
fa_ir: تنظیم دسترسی‌ها برای این صفحه
fr_fr: Appliquer les permissions pour cette page
hu_hu: A lap engedélyeinek beállítása
it_it: Imposta permessi per questa pagina
ja_jp: このページのパーミッションを設定
ko_kr: 이 페이지 권한 설정
pl_pl: Ustaw upoważnienia dla tej Strony
pt_pt: Definir permissões pra esta Página
ru_ru: Установить права доступа (разрешения) для страницы
sv_se: Ange rättigheter för denna sida
tr_tr: Bu sayfa için izinleri belirle
uk_ua: Встановити права доступу (дозволи) для цієї сторінки
zh_cn: 为本页设置权限
zh_tw: 為本頁設置許可權

# AdminTools
source: Administration Tools
cs_cz: Administrační nástroje
da_dk: Administrationsværktøjer
de_de: Administrationswerkzeuge
es_es: Herramientas de administración
fa_ir: ابزارهای مدیریت
fr_fr: Outil d'administration
hu_hu: Adminisztrációs eszközök
it_it: Strum. Amministrazione
ja_jp: 管理ツール
ko_kr: 관리 도구
pl_pl: Narzedzia zarządzania
pt_pt: Ferramentas Administração
ru_ru: Административные инструменты
sv_se: Administrationsverktyg
tr_tr: Yönetsel araçlar
uk_ua: Адміністративні інструменти
zh_cn: 管理工具
zh_tw: 管理工具

# ViewPageHistory
source: View Page edit history
cs_cz: Zobrazit historii editace stránky
da_dk: Vis sideopdateringshistorik
de_de: Bearbeitungsverlauf der Seite anzeigen
es_es: Ver el historial de la página
fa_ir: نمایش تاریخچه ویرایش صفحه
fr_fr: Voir l'historique d'édition de la page
hu_hu: Laptörténet megtekintése
it_it: Visualizza la storia della pagina
ja_jp: ページ編集履歴を見る
ko_kr: 페이지 편집 히스토리 보기
nl_nl: Bekijk bewerk historie
pl_pl: Zobacz historię edycji Strony
pt_pt: Ver o Histórico de Edições da Página
ru_ru: История изменений
sv_se: Visa ändringshistorik
tr_tr: Sayfanın değiştirilme geçmişini görün
uk_ua: Історія змін
zh_cn: 查看页面编辑历史
zh_tw: 查看頁面編輯歷史

# Action_Man_Disc
source: Manage Page discussions
da_dk: Administrer sidedebatter
de_de: Diskussionen verwalten
es_es: Administrar páginas de discusión
fa_ir: مدیریت مباحث صفحه
fr_fr: Gérer les discussions de la page
hu_hu: Lapkommentek beállítása
it_it: Gestione Discussioni
ja_jp: ディスカッションを管理する
ko_kr: 페이지 토론 관리
nl_nl: Beheer Pagina discussies
pl_pl: Zarządzaj dyskusjami na stronach
pt_pt: Gerir Página de Discussão
ru_ru: Управление страницей обсуждения
sv_se: Hantera diskussionstrådar
tr_tr: Sayfanın tartışmalarını yönetin
uk_ua: Управління сторінкою обговорення
zh_cn: 管理页面讨论
zh_tw: 管理頁面討論

# Action_Pst_Disc
source: Post messages in Page discussions
da_dk: Post beskeder i sidedebatter
de_de: Mitteilungen zu Diskussionen hinzufügen
es_es: Escribir mensajes en las páginas de discusión
fa_ir: ارسال پیام‌ها در مباحثه‌های صفحه
fr_fr: Publier des messages dans la discussion de la page
hu_hu: Lapkommentek létrehozása
it_it: Inerim. Messaggi in Discussioni
ja_jp: ページ ディスカッションにメッセージを投稿する
ko_kr: 페이지 토론에 메세지 포스트
nl_nl: Plaats reacties op Pagina
pl_pl: Wypowiadaj się w dyskusji na stronie
pt_pt: Inserir mensagem na Página de discussão
ru_ru: Отправить сообщение на страницу обсуждения
sv_se: Skriv inlägg i diskussionstrådar
tr_tr: Sayfa tartışmalarında mesaj gönderin
uk_ua: Надіслати повідомлення на сторінку обговорення
zh_cn: 在页面讨论区发布消息
zh_tw: 在頁面討論區發佈消息

# Action_Rd_Disc
source: Read Page discussions
da_dk: Læs sidedebat
de_de: Diskussionen zur Seite lesen
es_es: Leer páginas de discusión
fa_ir: خواندن مباحثه‌های صفحه
fr_fr: Lire la discussion de la page
hu_hu: Lapkommentek olvasása
it_it: Lettura Discussioni
ja_jp: ページ ディスカッションを読む
nl_nl: Lees Pagina discussies
pl_pl: Czytaj dyskusje na stronie
pt_pt: Ver Discussões da Página
ru_ru: Просмотреть страницу обсуждения
sv_se: Läsa diskussionstrådar
tr_tr: Sayfa tartışmalarını okuyun
uk_ua: Переглянути сторінку обговорення
zh_cn: 阅读页面讨论
zh_tw: 閱讀頁面討論

source: Could not delete Page
cs_cz: Nelze smazat Stránku
da_dk: Side kunne ikke slettes
de_de: Seite konnte nicht gelöscht werden
es_es: No se puede borrar la página
fa_ir: نتوانست صفحه را حذف کند
fr_fr: Impossible de supprimer la page
hu_hu: A lapot nem lehetett törölni
it_it: Impossibile eliminare la pagina
ja_jp: ページを削除できませんでした
ko_kr: 페이지 삭제를 할 수 없습니다
nl_nl: Kon Pagina niet verwijderen
pl_pl: Nie powiodło się usunięcie Strony
pt_pt: Não é possível apagar Página
ru_ru: Не удалось удалить страницу
sv_se: Kunde inte ta bort sida
tr_tr: Sayfa silinemedi
uk_ua: Помилка видалення сторінки
zh_cn: 无法删除页面
zh_tw: 無法刪除頁面

source: All Messages deleted
cs_cz: Všechny zprávy smazány
da_dk: Alle beskeder slettet
de_de: Alle Mitteilungen gelöscht
es_es: Todos los mensajes han sido borrados
fa_ir: تمام پیام‌ها حذف شد
fr_fr: Supprimer tous les messages
hu_hu: Minden üzenet törölve
it_it: Tutti i messaggi eliminati
ja_jp: すべてのメッセージは削除されました
ko_kr: 모든 메세지 삭제
nl_nl: Alle reacties zijn verwijderd
pl_pl: Wszystkie wiadomości zostały skasowane
pt_pt: Todas Mensagens apagadas
ru_ru: Удалить все сообщения
sv_se: Alla meddelande borttagna
tr_tr: Tüm mesajlar silindi
uk_ua: Знищити всі повідомлення
zh_cn: 所有消息已删除
zh_tw: 所有消息已刪除

source: Could not delete one or more Messages
cs_cz: Nelze smazat jednu nebo více zpráv
da_dk: En eller flere beskeder kunne ikke slettes
de_de: Eine oder mehrere Mitteilungen konnten nicht gelöscht werden
es_es: No se pueden borrar uno o más mensajes
fa_ir: نتوانست یک یا چند پیام را حذف کند
fr_fr: Impossible de supprimer un ou des messages
hu_hu: Egy vagy több üzenetet nem lehetett törölni
it_it: Impossibile eliminare uno o più messaggi
ja_jp: 一つあるいはそれ以上のメッセージを削除できませんでした
nl_nl: Kon niet een of meer Berichten verwijderen
pl_pl: Nie powiodło się usunięcie jednej lub więcej wiadomości
pt_pt: Não é possível eliminar uma ou mais mensagens
ru_ru: Не удалось удалить одно или несколько сообщений
sv_se: Kunde inte ta bort ett eller fler meddelanden
tr_tr: Bir veya daha fazla mesaj silinemedi
uk_ua: Помилка видалення одного чи декількох повідомлень
zh_cn: 无法删除一条或多条信息
zh_tw: 無法刪除一條或多條資訊

source: Could not delete Page backups
cs_cz: Nelze smazat zálohy Stránky
da_dk: Sidebackup kunne ikke slettes
de_de: Seitenbackups konnten nicht gelöscht werden
es_es: No se pueden borrar los backups de la página
fa_ir: نتوانست پشتیبان‌های صفحه را حذف کند
fr_fr: Impossible de supprimer les pages de sureté
hu_hu: A lap mentéseit nem lehetett törölni
it_it: Impossibile eliminare i backup
ja_jp: ページ バックアップを削除できませんでした
ko_kr: 페이지 백업 삭제를 할 수 없습니다
nl_nl: Kan de Pagina backups niet verwijderen
pl_pl: Nie powiodło się usunięcie kopii zapasowych Strony
pt_pt: Não é possível apagar backups da Página
ru_ru: Не удалось удалить копии страницы
sv_se: Kunde inte ta bort sidhistorik
tr_tr: Sayfa yedekleri silinemedi
uk_ua: Помилка видалення бекапів сторінки
zh_cn: 无法删除页面备份
zh_tw: 無法刪除頁面備份
