Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

source: Invalid Password
cs_cz: Neplatné heslo
da_dk: Ugyldig adgangskode
de_de: Ungültiges Passwort
es_es: Contraseña inválida
fa_ir: کلمه عبور نامعتبر
fr_fr: Mot de passe invalide
hu_hu: Hibás jelszó
it_it: Password non valida
ja_jp: 無効なパスワード
ko_kr: 유효하지 않은 비밀번호
nl_nl: Ongeldig wachtwoord
pl_pl: Niewłaściwe hasło
pt_pt: Password inválida
ru_ru: Неверный Пароль
sv_se: Ogiltigt lösenord
tr_tr: Geçersiz Şifre
uk_ua: Неправильний Пароль
zh_cn: 密码无效
zh_tw: 密碼無效

# InvalidPort
source: Invalid Port (must be between 1 and 65535)
cs_cz: Neplatný port (musí být mezi 1 a 65535)
da_dk: Ugyldig port (skal være mellem 1 og 65535)
de_de: Ungültiger Port. Wert muss zwischen 1 und 65535 liegen
es_es: Puerto inválido (tiene que ser entre 1 y 65535)
fa_ir: شماره درگاه نامعتبر (باید بین ۱ تا ۶۵۵۳۵ باشد)
fr_fr: Port invalide (doit être entre 1 et 65535)
hu_hu: Hibás Port (1 és 65535 közt legyen)
it_it: Porta non valida (deve essere compresta tra 1 e 65535)
ja_jp: 無効なポート (1 から 65535 の間でなければなりません)
ko_kr: 유효하지 않은 포트(1 ~ 65535)
nl_nl: Ongeldige poort (moet tussen 1 en 65535 liggen)
pl_pl: Niewłaściwy numer portu (wartość musi być z przedziału od 1 do 65535)
pt_pt: Porta inválida (deve ter valores entre 1 e 65535)
ru_ru: Неверный порт (должен быть в пределах от 1 до 65535)
sv_se: Ogiltig port (måste vara mellan 1 och 65535)
tr_tr: Geçersiz port (1 ve 65535 arasında olmalı)
uk_ua: Неправильний порт (повинен бути в межах від 1 до 65535)
zh_cn: 端口无效（必须在 1 和 65535 之间）
zh_tw: 埠無效（必須在 1 和 65535 之間）

source: Invalid Sender Email
cs_cz: Neplatný email odesílatele
da_dk: Ugyldig afsendelsese-mail
de_de: Ungültige Absender-E-Mail-Adresse
es_es: Remitente inválido
fa_ir: ایمیل فرستنده نامعتبر
fr_fr: Courriel de l’envoyeur non valide
hu_hu: Hibás küldő email
it_it: Email mittente non valido
ja_jp: 無効な送信者メール アドレス
ko_kr: 유효하지 않은 발송메일
nl_nl: Ongeldig e-mailadres van verzender.
pl_pl: Niewłaściwy adres nadawcy
pt_pt: Email do Remetente inválido
ru_ru: Неверный Email отправителя
sv_se: Ogiltig avsändare-postadress
tr_tr: Geçersiz gönderen e-mail adresi
uk_ua: Невірна Email-адреса
zh_cn: 发件人电子邮件地址无效
zh_tw: 發件人電子郵件位址無效

source: Invalid SMTP Server
cs_cz: Neplatný SMTP server
da_dk: Ugyldig SMTP Server
de_de: Ungültiger SMTP-Server
es_es: Servidor SMTP inválido
fa_ir: سرور SMTP نامعتبر
fr_fr: Serveur SMTP non valide
hu_hu: Hibás SMTP szerver
it_it: Server SMTP non valido
ja_jp: 無効な SMTP サーバー
ko_kr: 유효하지 않은 SMTP 서버
nl_nl: Ongeldige SMTP Server
pl_pl: Niewłaściwy serwer SMTP
pt_pt: Servidor SMTP inválido
ru_ru: Неверный SMTP Сервер
sv_se: Ogiltig smtp-server
tr_tr: Geçersiz SMTP sunucu
uk_ua: Невірний SMTP Сервер
zh_cn: SMTP 服务器无效
zh_tw: SMTP 伺服器無效

source: Invalid Snippet Name
cs_cz: Neplatný název úryvku
da_dk: Ugyldig kodestumpsnavn
de_de: Ungültiger Snippet-Name
es_es: Nombre de macro (snippet) inválido
fa_ir: نام اسنیپت نامعتبر
fr_fr: Nom de snippet invalide
hu_hu: Hibás kód név
it_it: Nome Snipper non valido
ja_jp: 無効なスニペット名
ko_kr: 유효하지 않은 스니퍼 이름
nl_nl: Ongeldige fragmentsnaam
pl_pl: Niewłaściwa nazwa Wstawki
pt_pt: Nome do Snippet Inválido
ru_ru: Неверное имя сниппета
sv_se: Ogiltigt fragmentnamn
tr_tr: Geçersiz Minik Kod adı
uk_ua: Неправильне ім'я сніпета
zh_cn: 片段名称无效
zh_tw: 片段名稱無效

# InvalidUsername
source: Invalid Username: it must be long at least 4 characters, and not contain the word 'admin' nor 'guest', and use letters, numbers, space and dot.
cs_cz: Neplatné uživatelské jméno: musí mít nejméně 4 znaky, a nesmí obsahovat slova 'admin' nebo 'guest', a musí použivat písmena, číslice, mezeru a tečku.
da_dk: Ugyldigt brugernavn: Det skal være på mindst 4 tegn, det må indeholde bogstaver, tal, mellemrum og punktum, men må ikke indeholde ordet "admin" eller "gæst".
de_de: Ungültiger Benutzername: Ein Benutzername muss aus mindestens 4 Zeichen bestehen. Die Eingabe von Buchstaben, Zahlen, Leerzeichen und Punkt ist zulässig. Die Bezeichnungen 'admin' oder 'guest' dürfen nicht verwendet werden.
es_es: Nombre de usuario inválido: debería tener al menos 4 caracteres, no contener las palabras ‘admin’ o ‘guest’ . Usar letras, números, espacios y puntos.
fa_ir: کلمه عبور نامعتبر: باید شامل حداقل ۴ کاراکتر باشد و نباید شامل کلمات admin و guest باشد، از حروف، اعداد، فاصله و نقطه استفاده نمایید.
fr_fr: Nom utilisateur invalide: il doit être de 4 caractères au moins, et ne pas inclure les mots 'admin' ou 'guest', et utiliser des lettres, chiffres, espaces et points.
hu_hu: Hibás felhasználónév: 4 karakternél hoszabb legyen és nem lehet 'admin', 'guest' és szám, space, pont.
it_it: Username non valido: deve essere lungo almeno 4 caratteri, non contenere le parole 'admin' o 'guest' ed usare lettere, numeri, spazi e punti.
ja_jp: 無効なユーザー名: 少なくとも 4 文字必要。そして 'admin' や 'guest' を含んでいてはならない。文字、数字、スペース、ドットを使いなさい。
ko_kr: 유효하지 않은 사용자이름: 4글자이상, 'admin' 이나 'guest', 숫자, 공백, 점은 허용하지 않음.
nl_nl: Ongeldige gebruikersnaam: het moet tenminste 4 karakters bevatten. Verder mag het niet de woorden 'admin' of 'guest' bevatten, en u dient alleen letter nummers, spaties en punten te gebruiken.
pl_pl: Nieprawidłowa nazwa użytkownika: nazwa musi składać się co najmniej z 4 znaków. Nie można również używać słów zastrzeżonych takich jak "admin", czy "gość". Nazwa może składać się z z liter, cyfr, spacji i kropki.
pt_pt: Nome de Utilizador inválido: deve conter no mínimo 4 caracteres, não pode conter a palavra 'admin' ou 'guest'. Use letras, números, espaços e pontos.
ru_ru: Неверное имя пользователя: должно содержать более 4 символов, нельзя использовать слова 'admin' или 'guest', и использовать буквы, цифры, вместе с пробелами и точками.
sv_se: Ogiltigt användarnamn: namnet måste vara minst 4 tecken långt; använda bokstäver, siffror, mellanslag och punkt; och inte innehålla orden 'admin' eller 'guest'.
tr_tr: Geçersiz kullanıcı adı: 4 karakter uzunluğunda olmalı; 'admin', 'guest' gibi kelimeler içermemeli; harf, rakamve boşluk ve nokta karakterlerinden oluşmalıdır.
uk_ua: Неправильне ім'я користувача: має містити більше 4 символів, не можна використовувати слова 'Admin' або 'Guest', й використовувати букви, цифри, разом з пробілами й крапками.
zh_cn: 用户名无效：必须至少四个字符，并且不能包含单词“admin”或“guest”，只能使用字母、数字、空格和“.”。
zh_tw: 使用者名無效：必須至少四個字元，並且不能包含單詞“admin”或“guest”，只能使用字母、數位、空格和“.”。

# InvalidWikiTitle
source: Invalid Wiki Title: it cannot be empty and cannot include carriage return nor line feed characters
cs_cz: Neplatný Wiki Titulek: nemůže být prázdný a nesmí obsahovat znaky pro nový řadek
da_dk: Ugyldig wikititel: Det må ikke være tomt og må ikke indeholde returtegn eller linjeskift tegn
de_de: Ungültiger Wiki-Titel: Der Name darf keinen Absatz oder Zeilenvorschub enthalten.
es_es: Título del wiki inválido: no puede quedar en blanco, y no puede incluir ‘enters’
fa_ir: عنوان ویکی نامعتبر: نمی‌تواند خالی باشد و نباید شامل کاراکترهای تعویض سطر و گذر خط باشد
fr_fr: Titre du Wiki invalide: il ne peut pas être vide ni inclure des caractères de retour à la ligne
hu_hu: Hibás Wiki cím. Nem lehet többsoros.
it_it: Titolo Wiki non valido: non può essere vuoto e non può includere ritorni a capo
ja_jp: 無効な Wiki タイトル: 空っぽは駄目です。CR や LF を含めることはできません。
ko_kr: 유효하지 않은 위키 제목: 빈칸이거나 캐리지 리턴 또는 라인 피드문자가 포함되지 않아야함
nl_nl: Ongeldige Wiki titel: het kan niet leeg zijn en mag geen enters bevatten.
pl_pl: Niewłaściwy tytuł serwisu: wartość nie może być pusta. Nie może również zawierać znaków specjalnych CR oraz LF
pt_pt: Titulo da WIKI inválido: it cannot be empty and cannot include carriage return nor line feed characters
ru_ru: Неверное Название Wiki: не может быть пустым, нельзя использовать перевод строки и символы псевдографики
sv_se: Ogiltigt wikinamn: namnet kan inte vara tomt eller innehålla radbrytningar
tr_tr: Geçersiz Wiki Başlığı: boş olamaz ve satır karakteri içeremez.
uk_ua: Невірна Назва Wiki: не может бути порожнім, не можна використовувати символ нового рядку та символи псевдографіки
zh_cn: 维基标题无效：必须非空，并且不能包含回车或换行字符
zh_tw: 維基標題無效：必須非空，並且不能包含回車或換行字元

source: Italic
cs_cz: Kurzíva
da_dk: Kursiv
de_de: Kursiv
es_es: Cursiva
fa_ir: ایتالیک
fr_fr: Italique
hu_hu: Dőlt
it_it: Corsivo
ja_jp: 斜体
ko_kr: 이탤릭체
nl_nl: Cursief
pl_pl: Kursywa
pt_pt: Itálico
ru_ru: Наклонный
sv_se: Kursiv
tr_tr: Eğik
uk_ua: Нахилений
zh_cn: 斜体
zh_tw: 斜體

source: Last modified Page
cs_cz: Poslední změněná stránka
da_dk: Sidst ændrede side
de_de: Zuletzt geänderte Seite
es_es: Última página modificada
fa_ir: آخرین صفحه تغییر یافته
fr_fr: Dernière page modifiée
hu_hu: Utolsó módosítás dátuma
it_it: Ultima Pagina modificata
ja_jp: 最後に更新されたページ
ko_kr: 지난 수정 페이지
nl_nl: Laatste aangepaste pagina
pl_pl: Ostatnia modyfikacja strony
pt_pt: Última Página alterada
ru_ru: Последние изменения страницы
sv_se: Senast ändrade sida
tr_tr: Son değiştirilen sayfa
uk_ua: Останні зміни сторінки
zh_cn: 最新修改页面
zh_tw: 最新修改頁面

source: Latest User
cs_cz: Poslední uživatel
da_dk: Seneste bruger
de_de: Neuster Benutzer
es_es: Último usuario
fa_ir: آخرین کاربر
fr_fr: Dernier utilisateur
hu_hu: Utolsó felhasználó
it_it: Ultimo Utente
ja_jp: 最新のユーザー
ko_kr: 최신 사용자
nl_nl: Laatste gebruiker
pl_pl: Nowy użytkownik
pt_pt: Última Utilizador
ru_ru: Последний пользователь
sv_se: Senaste användaren
tr_tr: Son kullanıcı
uk_ua: Останній користувач
zh_cn: 最新用户
zh_tw: 最新使用者

# LineBreak
source: Line Break (single)
cs_cz: Nový řádek (jednoduchý)
da_dk: Linjeskift (enkelt)
de_de: Absatz (einfach)
es_es: Salto de línea (sencillo)
fa_ir: سطر جدید (تک)
fr_fr: Aller à la ligne (singulier)
hu_hu: Sortörés
it_it: Interruzione di riga (singola)
ja_jp: 改行 (シングル)
ko_kr: 줄 바꿈
nl_nl: Nieuwe regel (enkele)
pl_pl: Złamanie linii (pojedyncze)
pt_pt: LInha de quebra (single)
ru_ru: Перевод строки (одинарный)
sv_se: Radbrytning (enkel)
tr_tr: Satırbaşı (tek)
uk_ua: Новий рядок (переведення рядку)
zh_cn: 换行
zh_tw: 換行

source: Link Title
cs_cz: Titulek odkazu
da_dk: Link titel
de_de: Verknüpfung
es_es: Título del enlace
fa_ir: عنوان پیوند
fr_fr: Titre du lien
hu_hu: Link címe
it_it: Titolo Collegamento
ja_jp: リンク タイトル
ko_kr: 링크 제목
nl_nl: Link Titel
pl_pl: Nazwa łącza
pt_pt: Título do Link
ru_ru: Подложка ссылки
sv_se: Länkrubrik
tr_tr: Bağlantı Başlığı
uk_ua: Текстова підкладка відсилки
zh_cn: 链接标题
zh_tw: 鏈結標題

source: Link URL
cs_cz: URL odkazu
de_de: verknüpfte URL
es_es: URL del enlace
fa_ir: آدرس پیوند
fr_fr: URL du lien
it_it: URL Collegamento
ja_jp: リンク URL
ko_kr: 링크 URL
pl_pl: Adres łącza
ru_ru: URL адрес
sv_se: Länk-url
tr_tr: Bağlantı Adresi (URL)
uk_ua: URL адреса
zh_cn: 链接网址
zh_tw: 鏈結網址

# LogDiskUsage
source: Log Disk space usage
cs_cz: Využití diskového prostoru pro Log soubory
da_dk: Log diskplads forbrug
de_de: Protokollgröße auf Festplatte
es_es: Log: Uso del espacio en disco
fa_ir: فضای اشغال شده روی دیسک را ثبت واقعه کن
fr_fr: Espace disque utilisé par la connexion
hu_hu: Napló lemezen foglalt helye
it_it: Utilizzo spazio disco per il Log
ja_jp: ディスク スペース利用量を記録する
ko_kr: 디스크 공간 사용 로그
nl_nl: Schrijfbestand van logboek
pl_pl: Zajętość dysku przez zapisy w systemowym dzienniku zdarzeń
pt_pt: Espaço do Log em Disco
ru_ru: Место, занимаемое Логом
sv_se: Logga användning av diskutrymme
tr_tr: Log disk kullanımı
uk_ua: Розмір Логу
zh_cn: 日志磁盘使用情况
zh_tw: 日誌磁片使用情況

# LoggedAsAdmin
source: You are currently logged in with the built-in admin account, therefore you cannot edit your profile.
cs_cz: Aktuálně jste přihlášen jako pevný uživatel admin a proto nemůžete editovat svůj profil.
da_dk: Du er i øjeblikket logget ind med den indbyggede i admin konto, og kan derfor ikke redigere din profil.
de_de: Sie sind derzeit mit dem eingebauten Administratorkonto angemeldet. Das Bearbeiten dieses Profils ist nicht möglich.
es_es: Estás actualmente conectado con la cuenta de admin, no puedes editar tu perfil.
fa_ir: شما اکنون با یک کاربر مدیر توکار سیستم وارد شده‌اید، بنابراین نمی‌توانید پروفایل خود را ویرایش نمایید.
fr_fr: Vous êtes maintenant connecté sur le Compte Administrateur résident. Par conséquent, vous ne pouvez pas modifier votre profil.
hu_hu: A beépített admin-nal vagy belépve, nem szerkeszthető ez a profil.
it_it: Hai effettuato il Login con l'account admin, quindi non puoi modificare il tuo profilo.
ja_jp: ビルトインの管理者アカウントでログインしているので、プロファイルの編集はできません。
ko_kr: 현재 빌트인 관리자로 로그인되어 프로파일설정이 불가합니다.
nl_nl: U bent ingelogd met de ingebouwde admin account, u kunt daarom uw profiel niet aanpassen.
pl_pl: Jesteś aktualnie zalogowany przy użyciu wbudowanego konta administratora, nie możesz więc edytować tego profil.
pt_pt: Encontra-se conectado com a conta predefinida de Administrador , desta forma não consegue editar o perfil
ru_ru: Вы авторизованы как Мастер-Администратор (встроенная, учётная запись), у Вас нет возможности редактировать свой профиль.
sv_se: Du är inloggad med det inbyggda admin-kontot, därför kan du inte ändra din profil.
tr_tr: Şu an yerleşik yönetici hesabıyla bağlısınız; bu nedenle profilinizi düzenleyemiyorsunz.
uk_ua: Ви авторизовані як Майстер-Адміністратор (вбудований профіль), у Вас немає можливості редагувати свій профіль
zh_cn: 您正用内建的管理员用户登录，所以不能修改概要。
zh_tw: 您正用內建的管理員使用者登入，所以不能修改概要。

source: Login
cs_cz: Přihlásit
da_dk: Log ind
de_de: Anmelden
fa_ir: ورود
fr_fr: Connexion
hu_hu: Belépés
ja_jp: ログイン
ko_kr: 로그인
nl_nl: Inloggen
pl_pl: Logowanie
ru_ru: Вход
sv_se: Logga in
tr_tr: Bağlan
uk_ua: Вхід
zh_cn: 登录
zh_tw: 登入

# LoginTitle
source: Login/Logout
cs_cz: Přihlásit/Odhlásit
da_dk: Log ind / Log ud
de_de: An-/Abmelden
fa_ir: ورود/خروج
fr_fr: Connexion/Déconnexion
hu_hu: Belépés/kilépés
ja_jp: ログイン/ログアウト
ko_kr: 로그인/로그아웃
nl_nl: Inloggen/Uitloggen
pl_pl: Zaloguj/Wyloguj
ru_ru: Вход/Выход
sv_se: Logga in/ut
tr_tr: Bağlan/Çık
uk_ua: Вхід/Вихід
zh_cn: 登录/注销
zh_tw: 登入/登出

source: Logout
cs_cz: Odhlásit
da_dk: Log ud
de_de: Abmelden
fa_ir: خروج
fr_fr: Déconnexion
hu_hu: Kilépés
ja_jp: ログアウト
ko_kr: 로그아웃
nl_nl: Uitloggen
pl_pl: Wyloguj
ru_ru: Выход
sv_se: Logga ut
tr_tr: Çıkış
uk_ua: Вихід
zh_cn: 注销
zh_tw: 登出

# LostPassword
source: Lost your Password?
cs_cz: Ztracené heslo?
da_dk: Mistet adgangskode?
de_de: Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
fa_ir: کلمه عبور را فراموش کرده‌اید؟
fr_fr: Mot de Passe oublié ?
hu_hu: Elfelejtett jelszó
it_it: Password dimenticata?
ja_jp: パスワードを忘れましたか？
ko_kr: 비밀번호를 잊으셨나요?
nl_nl: Bent u uw wachtwoord kwijt?
pl_pl: Zapomniałeś hasła?
pt_pt: Esqueceu a sua Password?
ru_ru: Забыли Пароль?
sv_se: Har du tappat ditt lösenord?
tr_tr: Şifrenizi mi unuttunuz?
uk_ua: Не пам'ятаєте Пароль?
zh_cn: 忘记密码？
zh_tw: 忘記密碼？

# MassEmailSent
source: Mass Email sent (delivering could require a while)
cs_cz: Hromadný email zaslán (doručení může chvilku trvat)
da_dk: Masse e-mail sendt (levering kan tage lidt tid)
de_de: Massen-E-Mail gesendet. Die Übertragung kann etwas dauern.
es_es: Envío masivo de emails realizado (su entrega tardará un tiempo)
fa_ir: ایمیل دسته‌ای فرستاده شد (تحویل ایمیل نیازمند زمان است)
fr_fr: Courriel de masse envoyés
hu_hu: Tömeges levél elküldve
it_it: Email di Massa inviata (il recapito potrebbe richiedere un po' di tempo)
ja_jp: 大量のメールが送信されました (配送はしばらくかかります)
ko_kr: 대량 메일전송 (시간이 소요될 수 있습니다)
nl_nl: Massa email verstuurd (de bezorging hiervan kan een tijdje duren)
pl_pl: Grupowe wysyłanie poczty (dostarczenie może zająć chwilę)
pt_pt: Emails enviados (a entrega pode requer algum tempo)
ru_ru: Массовая рассылка (затребованная доставка)
sv_se: Mängdmeddelande skickat (leverans kan dröja sen stund)
tr_tr: Toplu e-posta gönderildi (ulaşması vakit alabilir)
uk_ua: Масована розсилка (тільки затребувана доставка, не спам)
zh_cn: 群发邮件已发送（可能需要一会儿才能发送出去）
zh_tw: 群發郵件已發送（可能需要一會兒才能發送出去）

source: Message
cs_cz: Zpráva
da_dk: Besked
de_de: Nachricht
es_es: Mensaje
fa_ir: پیام
hu_hu: Üzenet
it_it: Messaggio
ja_jp: メッセージ
ko_kr: 메세지
nl_nl: Reactie
pl_pl: Wiadomość
pt_pt: Mensagem
ru_ru: Сообщение
sv_se: Meddelande
tr_tr: Mesaj
uk_ua: Повідомлення
zh_cn: 消息
zh_tw: 消息

source: Message sent
cs_cz: Zpráva poslána
da_dk: Besked sendt
de_de: Nachricht gesendet
es_es: Mensaje enviado
fa_ir: پیام فرستاده شد
fr_fr: Message envoyé
hu_hu: Üzenet elküldve
it_it: Messaggio inviato
ja_jp: メッセージは送信されました
nl_nl: Bericht verstuurd
pl_pl: Wiadomość wysłana
pt_pt: Mensagem enviada
ru_ru: Сообщение отправлено
sv_se: Meddelande skickat
tr_tr: Mesaj gönderildi
uk_ua: Повідомлення надіслано
zh_cn: 消息已发送
zh_tw: 消息已發送

# MessageTitle
source: Write Message
cs_cz: Napsat zprávu
da_dk: Skriv besked
de_de: Nachricht schreiben
es_es: Escribir un mensaje
fa_ir: نوشتن پیام
fr_fr: Ecrire un Message
hu_hu: Üzenet írása
it_it: Scrivi Messaggio
ja_jp: メッセージを書く
nl_nl: Schrijf een reactie
pl_pl: Napisz wiadomość
pt_pt: Escrever Mensagem
ru_ru: Создайте сообщение
sv_se: Skriv meddelande
tr_tr: Mesaj yaz
uk_ua: Створіть повідомлення
zh_cn: 编写消息
zh_tw: 編寫消息

source: Modified
cs_cz: Změněno
da_dk: Rettet
de_de: Geändert
es_es: Modificado
fa_ir: اصلاح شده
fr_fr: Modifié
hu_hu: Módosítva
it_it: Modificata
ja_jp: 更新された
ko_kr: 수정됨
nl_nl: Aangepast
pl_pl: Zmodyfikowana
pt_pt: Modificado
ru_ru: Изменено
sv_se: Ändrad
tr_tr: Değiştirme
uk_ua: Змінено
zh_cn: 修改时间
zh_tw: 修改時間

# NavPathAlreadyExists
source: Navigation Path already exists
cs_cz: Navigační cesty již existují
da_dk: Navigationssti findes allerede
de_de: Navigationspfad existiert bereits
es_es: La ruta de navegación ya existe
fa_ir: مسیر راهبری در حال حاضر موجود است
fr_fr: Ce chemin de navigation existe déjà
hu_hu: A navigációs vonal már létezik
it_it: Navigation Path già esistente
ja_jp: ナビゲーション パスはすでに存在します
ko_kr: 네비게이션 경로가 이미 존재함
nl_nl: Navigatiepad bestond al
pl_pl: Ścieżka nawigacji już istnieje
pt_pt: O Directório de Navegação já existe
ru_ru: Такой путь в навигации уже существует
sv_se: Sidföljd finns redan
tr_tr: Dolaşım patikası zaten var
uk_ua: Таке Меню Навігації вже існує
zh_cn: 导航路径已存在
zh_tw: 瀏覽路徑已存在

# NavPathDeleted
source: Navigation Path deleted
cs_cz: Navigační cesty smazány
da_dk: Navigationssti slettet
de_de: Navigationspfad gelöscht
es_es: Ruta de navegación borrada
fa_ir: مسیر راهبری حذف شد
fr_fr: Chemin de Navigation supprimé
hu_hu: A navigációs vonal törölve
it_it: Navigation Path eliminato
ja_jp: ナビゲーション パスは削除されました
ko_kr: 네비게이션 경로가 삭제됨
nl_nl: Navigatiepad verwijderd
pl_pl: Usunięto Ścieżkę Nawigacji
pt_pt: Directório de Navegação eliminado
ru_ru: Навигационный путь удалён
sv_se: Sidföljd borttagen
tr_tr: Dolaşım patikası silindi
uk_ua: Навігаційне Меню знищене
zh_cn: 导航路径已删除
zh_tw: 瀏覽路徑已刪除

# NavPathNotFound
source: Navigation Path not found
cs_cz: Navigační cesty nenalezeny
da_dk: Navigationssti ikke fundet
de_de: Navigationspfad nicht gefunden
es_es: Ruta de navegación no encontrada
fa_ir: مسیر راهبری پیدا نشد
fr_fr: Chemin de Navigation introuvable
hu_hu: A navigációs vonal nem található
it_it: Navigation Path non trovato
ja_jp: ナビゲーション パスは見つかりません
ko_kr: 네비게이션 경로가 발견되지 않았습니다
nl_nl: Navigatiepad niet gevonden
pl_pl: Nie znaleziono Ścieżki Nawigacji
pt_pt: Directório de Navegação não encontrado
ru_ru: Такого навигационного пути не найдено
sv_se: Sidföljd kunde inte hittas
tr_tr: Dolaşım patikası bulunamadı
uk_ua: Такий Навігаційний путь не знайдено
zh_cn: 找不到导航路径
zh_tw: 找不到瀏覽路徑

# NavPathSaved
source: Navigation Path saved
cs_cz: Navigační cesty uloženy
da_dk: Navigationssti gemt
de_de: Navigationspfad gespeichert
es_es: Ruta de navegación guardada
fa_ir: مسیر راهبری ذخیره شد
fr_fr: Chemin de Navigation sauvegardé
hu_hu: A navigációs vonal mentve
it_it: Navigation Path salvato
ja_jp: ナビゲーション パスは保存されました
ko_kr: 네비게이션 경로가 저장됨
nl_nl: Navigatiepad bewaard
pl_pl: Zapisano Ścieżkę Nawigacji
pt_pt: Directório de Navegação guardado
ru_ru: Навигационное меню сохранено
sv_se: Sidfö sparad
tr_tr: Dolaşım patikası kaydedildi
uk_ua: Навігаційне Меню збережено
zh_cn: 导航路径已保存
zh_tw: 瀏覽路徑已保存

# NavPathTitle
source: Navigation Paths
cs_cz: Navigační cesty
da_dk: Navigationsstier
de_de: Navigationspfade
es_es: Rutas de navegación
fa_ir: مسیرهای راهبری
fr_fr: Chemins de Navigation
hu_hu: A navigációs vonalak
it_it: Navigation Path
ja_jp: ナビゲーション パス
ko_kr: 네비게이션 경로
nl_nl: Navigatiepaden
pl_pl: Ścieżki Nawigacji
pt_pt: Directórios de Navegação
ru_ru: Навигация
sv_se: Sidföljder
tr_tr: Dolaşım patikaları
uk_ua: Навігація
zh_cn: 所有导航路径
zh_tw: 所有瀏覽路徑

source: n/c
da_dk: i/k
de_de: (keine)
es_es: s/c
fa_ir: بدون دسته‌بندی
ko_kr: 분류없음
pl_pl: brak
ru_ru: н/к
tr_tr: k/y
uk_ua: б/к
zh_cn: 未分类
zh_tw: 未分類

source: Newer Revision
cs_cz: Novější revize
da_dk: Nyere version
de_de: Neuere Version
es_es: Revisión nueva
fa_ir: نسخه اصلاح شده جدیدتر
fr_fr: Nouvelle Révision
hu_hu: Újabb verzió
it_it: Revisione più recente
ja_jp: より新しいリビジョン
ko_kr: 새로운 리비전
nl_nl: Nieuwere versie
pl_pl: Nowsza wersja
pt_pt: Revisão mais Recente
ru_ru: Никаких различий
sv_se: Nyare version
tr_tr: Daha yeni sürüm
uk_ua: Немає розбіжностей
zh_cn: 更新的修订版
zh_tw: 更新的修訂版

# NewVersionFound
source: Newer version found
cs_cz: Novější revize nalezena
da_dk: Nyere version fundet
de_de: Es wurde eine aktuellere Version gefunden
es_es: Versión nueva encontrada
fa_ir: نسخه جدیدتر یافت شد
fr_fr: Nouvelle version trouvée
hu_hu: Újabb verzió létezik
it_it: Nuova Versione trovata
ja_jp: 新しいバージョンが見つかりました
ko_kr: 새로운 버전이 발견됨
nl_nl: Nieuwe versie gevonden
pl_pl: Znaleziono nowszą wersję
pt_pt: Encontrada
ru_ru: Найдена более новая версия
sv_se: Nyare version hittad
tr_tr: Daha yeni sürüm bulduk
uk_ua: Знайдена новіша версія
zh_cn: 找到更新版本
zh_tw: 找到更新版本

source: Next Page
cs_cz: Další stránka
da_dk: Næste side
de_de: Nächste Seite
es_es: Página siguiente
fa_ir: صفحه بعد
fr_fr: Page Suivante
hu_hu: Következő lap
it_it: Prossima Pagina
ja_jp: 次のページ
ko_kr: 다음 페이지
nl_nl: Volgende pagina
pl_pl: Następna strona
pt_pt: Próxima Página
ru_ru: Следующая страница
sv_se: Nästa sida
tr_tr: Sonraki sayfa
uk_ua: Наступна сторінка
zh_cn: 下一页
zh_tw: 下一頁

source: No Files
cs_cz: Nejsou soubory
da_dk: Ingen filer
de_de: Keine Dateien vorhanden
es_es: No hay archivos
fa_ir: هیج فایلی
fr_fr: Pas de fichiers
hu_hu: Nincsenek fájlok
it_it: Nessun File
ja_jp: ファイル無し
ko_kr: 파일 없음
nl_nl: Geen bestanden
pl_pl: Brak plików
pt_pt: Sem Ficheiros
ru_ru: Нет файлов
sv_se: Inga filer
tr_tr: Dosya yok
uk_ua: Немає файлів
zh_cn: 没有文件
zh_tw: 沒有檔

# NoMessages
source: No Messages for this Page. Be the first!
cs_cz: Žádné zprávy pro tuto stránku. Buďte první!
da_dk: Der er ingen beskeder for denne side. Vær den første!
de_de: Keine Mitteilung zu dieser Seite. Sei der Erste!
es_es: No hay mensajes para esta página. ¡Sé el primero en escribir uno!
fa_ir: هیج پیامی برای این صفحه. اولین باش!
fr_fr: Pas de messages pour cette page. Soyez le premier!
hu_hu: Nincs üzenet itt. Légy az első!
it_it: Nessun Messaggio per questa Pagina. Sii il primo!
ja_jp: このページに関するメッセージはありません。あなたが最初に投稿してください。
ko_kr: 이 페이지에 메세지가 없음. 첫 등록하세요!
nl_nl: Er zijn nog geen reacties voor deze pagina. Wees de eerste!
pl_pl: Brak komentarz dla tej strony. Bądź pierwszy!
pt_pt: Página sem mensagens. Seja o primeiro!
ru_ru: На этой странице ещё нет сообщений. Ваше будет первым!
sv_se: Det finns inga diskussionsinlägg för denna sida. Skriv det första!
tr_tr: Bu sayfa için bir mesaj yok. İlk siz olun!
uk_ua: На цій сторінці ще немає повідомлень. Ваше буде першим.
zh_cn: 本页面没有消息。快抢沙发啦！
zh_tw: 本頁面沒有消息。快搶沙發啦！
