Repository: MarkZither/ScrewTurnWiki
Catalog: WebApplication/Properties/Messages.*.resx
Languages: cs_cz, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# SearchStats
source: This search, performed through <b>{0}</b> (<b>{1} documents</b>, <b>{2} words</b>), completed in <b>{3:N1} seconds</b> and yielded <b>{4} results</b>.
cs_cz: Hledání bylo provedeno přes <b>{0}</b> (<b>{1} dokumentů</b>, <b>{2} slov</b>), dokončeno za <b>{3:N1} sekund</b> a získáno <b>{4} výsledků</b>.
da_dk: Denne søgning, der ledte gennem <b>{0}</b> (<b>{1} dokumenter</b>, <b>{2} ord</b>), tog <b>{3:N1} sekunder</b> og fandt <b>{4} resultater</b>.
de_de: Die Suche über <b>{0}</b> (<b>{1} Dokument(e) </b> und <b>{2} Wörter</b>) hat <b>{3:N1} Sekunden </b> gedauert und folgende <b>{4} Ergebnisse</b>.
es_es: Esta búsqueda, realizada sobre <b>{0}</b> (<b>{1} documentos</b>, <b>{2} palabras</b>), se realizón en <b>{3:N1} segundos</b> y devolvió <b>{4} resultados</b>.
fa_ir: این جستجو در <b>{0}</b> (<b>{1} مستند، <b>{2} کلمه</b>) انجام شد، و در <b>{3:N1}ثانیه</b> کامل شد و <b>{4} نتیجه</b> داشت.
fr_fr: Cette recherche, faite dans <b>{0}</b> (<b>{1} documents</b>, <b>{2} mots</b>), complétée en<b>{3:N1} secondes</b> a retourné<b>{4} éléments</b>.
hu_hu: A keresés <b>{0}</b> (<b>{1} dokumentumban</b>, <b>{2} szóban</b>) történt, <b>{3:N1} másodperc alatt</b> és <b>{4} találatot hozott</b>.
it_it: Questa ricerca, effettuata su <b>{0}</b> (<b>{1} documenti</b>, <b>{2} parole</b>), è stata completata in <b>{3:N1} secondi</b> ed ha prodotto <b>{4} risultati</b>.
ja_jp: この検索は <b>{0}</b> (<b>{1} ドキュメント</b>, <b>{2} ワード</b>) を通し、<b>{3:N1} 秒</b> で完了し、<b>{4} 結果</b> を生成した。
ko_kr: <b>{0}</b>를 통해 수행된 검색 (<b>{1} 문서</b>, <b>{2} 단어</b>), 완료됨 <b>{3:N1} 초</b> 소요 <b>{4} 껼과</b>.
nl_nl: Deze zoekaktie, gedaan door <b>{0}</b> (<b>{1} documenten</b>, <b>{2} woorden</b>), is gereed in <b>{3:N1} seconden</b> en leverde <b>{4} resultaten</b>.
pl_pl: Wyszukiwanie, wykonane dla <b>{0}</b> (<b>{1} dokumwntów</b>, <b>{2} słów</b>), zostało ukończone w <b>{3:N1} sekund</b> i zwróciło <b>{4} rezultatów</b>.
pt_pt: Esta Pesquisa, realizada através <b>{0}</b> (<b>{1} documentos</b>, <b>{2} palavras</b>), concluído em<b>{3:N1} segundos</b> e resultou<b>{4} resultados</b>.
ru_ru: Поисковый запрос выполнен для <b>{0}</b> (<b>{1} документов</b>, <b>{2} слов</b>), завершён на <b>{3:N1} секунде</b> и выдал следующий поисковый <b>{4} результат</b>.
sv_se: Denna sökning genom <b>{0}</b> (<b>{1} dokument</b>, <b>{2} ord</b>), genomfördes på <b>{3:N1} <b>{3:N1} sekunder</b> och gav <b>{4} träffar</b>.
tr_tr: Arama işlemi, <b>{0}</b> (<b>{1} dokumanlarında</b>, <b>{2} kelimeleriyle</b>) yapıldı, <b>{3:N1} saniyede</b> tamamlandı ve <b>{4} sonuç</b> verdi.
uk_ua: Пошуковий запит, зроблений щодо <b>{0}</b> (<b>{1} документів</b>, <b>{2} слів</b>), завершений на <b>{3:N1} секунді</b> та видано наступний пошуковий <b>{4} результат</b>.
zh_cn: 本次搜索，搜索了<b>{0}</b>（<b>{1} 篇文档</b>, <b>{2} 个词</b>），用时 <b>{3:N1} 秒</b>并得到<b>{4} 个结果</b>。
zh_tw: 本次搜尋，搜尋了<b>{0}</b>（<b>{1} 篇文檔</b>, <b>{2} 個詞</b>），用時 <b>{3:N1} 秒</b>並得到<b>{4} 個結果</b>。

source: Invalid Display Name
cs_cz: Neplatné Zobrazované jméno
da_dk: Ugyldigt visningsnavn
de_de: Ungültiger Anzeigename
es_es: Nombre para mostrar inválido
fa_ir: نام نمایشی نامعتبر
fr_fr: Nom affiché invalide
hu_hu: Hibás megjelenő név
it_it: Nome visualizzato non valido
ja_jp: 無効な表示名
ko_kr: 유효하지 않은 표시 이름
nl_nl: Ongeldige Weergavenaam
pl_pl: Nieprawidłowa nazwa wyświetlana
pt_pt: Nome Público inválido
ru_ru: Несуществующий НикНейм
sv_se: Ogiltigt synligt namn
tr_tr: Geçersiz 'görünür ad'
uk_ua: Неіснуючий НікНейм
zh_cn: 显示名称无效
zh_tw: 顯示名稱無效

source: Could not create User
cs_cz: Nemohu vytvořit Uživatele
da_dk: Bruger kunne ikke oprettes
de_de: Benutzer konnte nicht erstellt werden
es_es: No se puede crear el usuario
fa_ir: نتوانست کاربری را بسازد
fr_fr: Impossible de créer l'utilisateur
hu_hu: A felhasználót nem lehetett létrehozni
it_it: Impossibile creare l'utente
ja_jp: ユーザーは作成できませんでした
ko_kr: 사용자 생성을 할 수 없습니다
nl_nl: Kon Gebruiker niet maken
pl_pl: Nie powiodło się tworzenie Użytkownika
pt_pt: Utilizador não criado
ru_ru: Не удалось создать учётную запись
sv_se: Kunde inte skapa användare
tr_tr: Kullanıcı oluşturulamadı
uk_ua: Помилка створення запису користувача
zh_cn: 无法创建用户
zh_tw: 無法建立使用者

source: Could not update User
cs_cz: Nemohu změnit Uživatele
da_dk: Brugeren kunne ikke opdateres
de_de: Benutzer konte nicht aktualisiert werden
es_es: No se puede actualizar el usuario
fa_ir: نتوانست کاربر را به روز کند
fr_fr: Impossible de mettre à jour l'utilisateur
hu_hu: A felhasználót nem lehetett frissíteni
it_it: Impossibile aggiornare l'utente
ja_jp: ユーザーを更新できませんでした
ko_kr: 사용자 업데이트를 할 수 없습니다
pl_pl: Nie powiodło się uaktualnienie Użytkownika
pt_pt: Não é possível actualizar o Utilizador
ru_ru: Не обновлена учётная запись
sv_se: Kunde inte uppdatera användare
tr_tr: Kullanıcı güncellenemedi
uk_ua: Запис користувача не отримала новий стан
zh_cn: 无法更新用户
zh_tw: 無法更新使用者

source: User created
cs_cz: Uživatel vytvořen
da_dk: Bruger oprettet
de_de: Benutzer erstellt
es_es: Usuario creado
fa_ir: کاربر ساخته شد
fr_fr: Utilisateur créé
hu_hu: A felhasználó létrehzva
it_it: Utente creato
ja_jp: ユーザーが作成されました
ko_kr: 사용자 생성됨
pl_pl: Utworzono Użytkownika
pt_pt: Utilizador Criado
ru_ru: Учётная запись создана
sv_se: Användare skapad
tr_tr: Kullanıcı oluşturuldu
uk_ua: Запис користувача створений
zh_cn: 用户已创建
zh_tw: 使用者已建立

source: User updated
cs_cz: Uživatel změněn
da_dk: Bruger opdateret
de_de: Benutzer aktualisiert
es_es: Usuario actualizado
fa_ir: کاربر به روزرسانی شد
fr_fr: Utilisateur mis à jour
hu_hu: A felhasználó frissítve
it_it: Utente aggiornato
ja_jp: ユーザーは更新されました
ko_kr: 사용자 업데이트됨
nl_nl: Gebruiker bijgewerkt
pl_pl: Uaktualniono Użytkownika
pt_pt: Utilizador Actualizado
ru_ru: Учётная запись обновлена
sv_se: Användare uppdaterad
tr_tr: Kullanıcı güncellendi
uk_ua: Запис Користувача оновлено
zh_cn: 用户已更新
zh_tw: 使用者已更新

source: Could not create Namespace
cs_cz: Nemohu vytvořit jmenný prostor (Namespace)
da_dk: Navnerum kunne ikke oprettes
de_de: Namensraum konnte nicht erstellt werden
es_es: No se puede crear el contexto
fa_ir: نتوانست فضای نام را بسازد
fr_fr: Imposible de créer l'espace de nom
hu_hu: A névteret nem lehetett létrehozni
it_it: Impossibile creare il namespace
ja_jp: ネームスペースは作成できませんでした
ko_kr: 네임스페이스 생성을 할 수 없습니다
nl_nl: Kon Namespace niet maken
pl_pl: Nie powiodło się tworzenie Sekcji
pt_pt: Não é possível criar Namespace
ru_ru: Не удалось создать Пространство Имён
sv_se: Kunde inte skapa namnområde
tr_tr: Ad alanı oluşturulamadı
uk_ua: Помилка створення Простору Імен
zh_cn: 无法创建命名空间
zh_tw: 無法建立命名空間

source: Invalid Namespace name
cs_cz: Neplatný jmenný prostor (Namespace)
da_dk: Ugyldigt navnerumsnavn
de_de: Ungültige Namensraumbezeichnung
es_es: Nombre de contexto inválido
fa_ir: نام فضای نام نامعتبر
fr_fr: Nom d'espace de nom invalide
hu_hu: Hibás névtér név
it_it: Nome namespace non valido
ja_jp: 無効なネームスペース名
ko_kr: 유효하지 않은 네임스페이스 이름
pl_pl: Nieprawidłowa nazwa Sekcji
pt_pt: Nome do Namespace inválido
ru_ru: Несуществующее имя в Пространстве Имён
sv_se: Ogiltigt namnområdesnamn
tr_tr: Ad alanı için geçersiz bir ad
uk_ua: Неіснуюче ім'я в Просторі Імен
zh_cn: 命名空间名称无效
zh_tw: 命名空間名稱無效

source: Namespace created
cs_cz: Jmenný prostor vyvořen
da_dk: Navnerum oprettet
de_de: Namensraum erstellt
es_es: Contexto creado
fa_ir: فضای نام ساخته شد
fr_fr: Espace de nom créé
hu_hu: Névtér létrehozva
it_it: Namespace creato
ja_jp: ネームスペースが作成されました
ko_kr: 네임스페이스 생성됨
nl_nl: Namespace gemaakt
pl_pl: Utworzono Sekcję
pt_pt: Namespace criado
ru_ru: Пространство Имён создано
sv_se: Namnområde skapat
tr_tr: Ad alanı oluşturuldu
uk_ua: Простір Імен створений
zh_cn: 命名空间已创建
zh_tw: 命名空間已建立

source: Close
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
hu_hu: Bezár
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
nl_nl: Sluit
pl_pl: Zamknij
pt_pt: Fechar
ru_ru: Закрыть
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити
zh_cn: 关闭
zh_tw: 關閉

source: Attachments
cs_cz: Přílohy
da_dk: Vedhæftninger
de_de: Anhänge
es_es: Adjuntos
fa_ir: پیوست‌ها
fr_fr: Fichiers attachés
hu_hu: Csatolmányok
it_it: Allegati
ja_jp: 添付ファイル
ko_kr: 첨부파일
pl_pl: Załączniki
pt_pt: Anexos
ru_ru: Вложения
sv_se: Bilagor
tr_tr: İlişikler
uk_ua: Вкладення
zh_cn: 附件
zh_tw: 附件

# ThereAreAttachments
source: There are files attached to this page
cs_cz: Existují soubory připojené k této stránce
da_dk: Der er filer vedhæftet denne side
de_de: Diese Seite besitzt Anhänge
es_es: Hay archivos adjuntos a esta página
fa_ir: فایل‌هایی موجود هستند که به این صفحه ضمیمه شده‌اند
fr_fr: Il y a des fichiers attachés à cette page
hu_hu: A laphoz fájlok vannak csatolva
it_it: Questa pagina ha degli allegati
ja_jp: このページには添付ファイルがあります
ko_kr: 페이지에 첨부된 파일이 있습니다
nl_nl: Er zijn attachment bij deze pagina
pl_pl: Do tej strony są dołączone załączniki
pt_pt: Existem Ficheiros anexados a esta Página
ru_ru: Имеются файлы, приложенные к странице
sv_se: Det finns bilagor för denna sida
tr_tr: Bu sayfaya iliştirilmiş dosyalar mevcut
uk_ua: До сторінки додані файли
zh_cn: 本页面包含附件
zh_tw: 本頁面包含附件

source: No Snippets
cs_cz: Žádné úryvky
da_dk: Ingen kodestumper
de_de: Keine Snippets
es_es: No hay macros (snippets)
fa_ir: هیچ اسنیپتی
fr_fr: Aucun snippet
hu_hu: Nincs snippet
it_it: Nessuno snippet.
ja_jp: スニペット無し
ko_kr: No 스니퍼
nl_nl: Geen Fragmenten
pl_pl: Brak Wstawek
pt_pt: Sem Snippets
ru_ru: Нет сниппетов
sv_se: Inga fragment
tr_tr: Minik kod bulunmuyor
uk_ua: Немає сніпетів
zh_cn: 没有摘录
zh_tw: 沒有摘錄

source: Link Title (optional)
cs_cz: Titulek odkazu (volitelněl)
da_dk: Link title (valgfri)
de_de: Link-Titel (optional)
es_es: Título del enlace (opcional)
fa_ir: عنوان پیوند (اختیاری)
fr_fr: Titre du lien (optionnel)
hu_hu: Link neve (nem kötelező)
it_it: Titolo collegamento (facoltativo)
ja_jp: リンク タイトル (省略可能)
ko_kr: 링크 제목 (옵션)
nl_nl: Link Titel (optional)
pl_pl: Tytuł odnośnika (opcjonalny)
pt_pt: Titulo do Link (opcional)
ru_ru: Подложка ссылки (не обязательно)
sv_se: Länkrubrik (valfritt)
uk_ua: Текстова підкладка відсилки (не обов'язково)
zh_cn: 链接标题（可选）
zh_tw: 鏈結標題（可選）

# UpLevel
source: Up one level
cs_cz: Nahoru o jednu úroveň
da_dk: Et niveau op
de_de: Eine Ebene hoch
es_es: Subir un nivel
fa_ir: بالا یک سطح
fr_fr: Remonter d'un niveau
hu_hu: Egy szinttel feljebb
it_it: Su di un livello
ja_jp: 一つ上のレベルへ
ko_kr: 상위버전
pl_pl: W górę o poziom
pt_pt: Subir um nível
ru_ru: Вверх на один уровень
sv_se: Upp en nivå
tr_tr: Bir seviye yukarı
uk_ua: Вгору на один рівень
zh_cn: 向上一级
zh_tw: 向上一級

# CannotRenameItem
source: Cannot rename the selected item
cs_cz: Nemoho přejmenovat vybranou položku
da_dk: Det valgte emne kan ikke omdøbes
de_de: Das ausgewählte Objekt konnte nicht umbenannt werden
es_es: No se puede renombrar el ítem seleccionado
fa_ir: نمی‌توان مورد انتخاب شده را تغییر نام داد
fr_fr: Impossible de renommer l'élément sélectionné
hu_hu: A kiválasztott elem nem nevezhető át
it_it: Impossibile rinominare l'elemento selezionato
ja_jp: 選択した項目は名前変更できません
ko_kr: 선택된 항목이름을 바꿀 수 없습니다
nl_nl: Kan geselecteerde item niet hernoemen
pl_pl: Nie mozna zmienić nazwy wybranego obiektu
pt_pt: Não é possível alterar o nome do item
ru_ru: Имя, отмеченного Вами не изменено
sv_se: Kan inte byta namn på den valda artikeln
tr_tr: Seçilen eleman yeniden adlandırılamadı
uk_ua: Ім'я, зазначеного Вами не може бути змінено
zh_cn: 无法重命名选定项
zh_tw: 無法重命名選定項

# CannotStoreFile
source: Cannot store the file
cs_cz: Nemohu uložit soubor
da_dk: Filen kan ikke gemmes
de_de: Datei konnte nicht gespeichert werden
es_es: No se puede guardar el archivo
fa_ir: نمی‌توان فایل ذخیره کرد
fr_fr: Impossible de storer le fichier
hu_hu: A fájl nem menthető el
it_it: Impossibile memorizzare il file
ja_jp: ファイルを蓄積できません
ko_kr: 파일을 저장할 수 없습니다
nl_nl: Kan het bestand niet opslaan
pl_pl: Nie można zapisać pliku
pt_pt: Não consegue guardar
ru_ru: Файл не сохранён
sv_se: Kan inte lagra filen
tr_tr: Dosya saklanamadı
uk_ua: Файл не збережений
zh_cn: 无法存储此文件
zh_tw: 無法存儲此檔

source: Cannot create new directory
cs_cz: Nemohu vytvořit nový adresář
da_dk: Ny folder kan ikke oprettes
de_de: Neues Verzeichnis konnte nicht erstellt werden
es_es: No se puede crear la nueva carpeta
fa_ir: دایرکتوری جدید نمی‌تواند ساخته شود
fr_fr: Impossible de créer un nouveau répertoire
hu_hu: Nem hozható létre új mappa
it_it: Impossibile creare la nuova cartella
ja_jp: 新しいディレクトリーを作成できません
ko_kr: 새 디렉토리를 생성할 수 없습니다
nl_nl: Kan nieuwe Folder niet maken
pl_pl: Nie można stworzyć nowego katalogu
pt_pt: Não consegue criar novo directório
ru_ru: Новая папка не создана
sv_se: Kan inte skapa ny katalog
tr_tr: Yeni dizin oluşturulamadı
uk_ua: Нова папка не створена
zh_cn: 无法新建目录
zh_tw: 無法新建目錄

# DiffColorKey
source: Color key: <span style="background-color: #88CC33;">added text</span> / <span style="background-color: #FFDF66;">removed text</span>.
cs_cz: Klíč barvy: <span style="background-color: #88CC33;">přidaný text</span> / <span style="background-color: #FFDF66;">odstraněný text</span>.
da_dk: Farve nøgle: <span style="background-color: #88CC33;">tilføjet tekst</span> / <span style="background-color: #FFDF66;">fjernet tekst</span>.
de_de: Legende: <span style="background-color: #88CC33;">hinzugefügter Text</span> / <span style="background-color: #FFDF66;">gelöschter Text</span>.
es_es: Significado de los colores: <span style="background-color: #88CC33;">texto añadido</span> / <span style="background-color: #FFDF66;">texto eliminado</span>.
fa_ir: کلید رنگ: <span style="background-color: #88CC33;">متن اضافه شده</span> / <span style="background-color: #FFDF66;">متن حذف شده</span>.
fr_fr: Color key: <span style="background-color: #88CC33;">texte ajouté</span> / <span style="background-color: #FFDF66;">texte supprimé</span>.
hu_hu: Színezés: <span style="background-color: #88CC33;">új szöveg</span> / <span style="background-color: #FFDF66;">törölt szöveg</span>.
it_it: Chiave colori: <span style="background-color: #88CC33;">testo aggiunto</span> / <span style="background-color: #FFDF66;">testo rimosso</span>.
ja_jp: カラー キー: <span style="background-color: #88CC33;">追加されたテキスト</span> / <span style="background-color: #FFDF66;">削除されたテキスト</span>.
ko_kr: 색상 키: <span style="background-color: #88CC33;">텍스트에 추가됨</span> / <span style="background-color: #FFDF66;">삭제됨</span>.
nl_nl: Kleur sleutel: <span style="background-color: #88CC33;">toegevoegde tekst</span> / <span style="background-color: #FFDF66;">verwijderde tekst</span>.
pl_pl: Kolor: <span style="background-color: #88CC33;">dopisanego tekstu</span> / <span style="background-color: #FFDF66;">usuniętego tekstu</span>.
pt_pt: Cor: <span style="background-color: #88CC33;">added text</span> / <span style="background-color: #FFDF66;">removed text</span>.
ru_ru: Установки цвета: <span style="background-color: #88CC33;">новый текст</span> / <span style="background-color: #FFDF66;">удалённый текст</span>.
sv_se: Färgnyckel: <span style="background-color: #88CC33;">ny text</span> / <span style="background-color: #FFDF66;">borttagen text</span>.
tr_tr: Renklerin dili: <span style="background-color: #88CC33;">eklenen metin</span> / <span style="background-color: #FFDF66;">çıkarılan metin</span>.
uk_ua: Управління кольорами: <span style="background-color: #88CC33;">новий текст</span> / <span style="background-color: #FFDF66;">видалений текст</span>.
zh_cn: 颜色范例：<span style="background-color: #88CC33;">添加的文字</span> / <span style="background-color: #FFDF66;">移除的文字</span>。
zh_tw: 顏色範例：<span style="background-color: #88CC33;">添加的文字</span> / <span style="background-color: #FFDF66;">移除的文字</span>。

source: Earlier this month
cs_cz: Dříve tento měsíc
da_dk: Tidligere i denne måned
de_de: Diesen Monat
es_es: A principios de este mes
fa_ir: زودتر از این ماه
fr_fr: Plus tôt ce mois-ci
hu_hu: Korábban e hónapban
it_it: Questo mese
ja_jp: 今月のはじめごろ
ko_kr: 이 달 전
nl_nl: Eerder deze maand
pl_pl: Wcześniej w tym miesiącu
pt_pt: Início do mês
ru_ru: Ранее в этом месяце
sv_se: Tidigare denna månad
tr_tr: Bu ay
uk_ua: Раніше в цьому місяці
zh_cn: 本月早些时候
zh_tw: 本月早些時候

source: Earlier this week
cs_cz: Dříve tento týden
da_dk: Tidligere i denne uge
de_de: Diese Woche
es_es: A principios de esta semana
fa_ir: زودتر از این هفته
fr_fr: Plus tôt cette semaine
hu_hu: Korábban e héten
it_it: Questa settimana
ja_jp: 今週のはじめごろ
ko_kr: 이 주 전
nl_nl: Eerder deze week
pl_pl: Wcześniej w tym tygodniu
pt_pt: Início da semana
ru_ru: Ранее на этой неделе
sv_se: Tidigare denna vecka
tr_tr: Hafta içi
uk_ua: Раніше на цьому тижні
zh_cn: 本周早些时候
zh_tw: 本周早些時候

source: Last month
cs_cz: Minulý měsíc
da_dk: Sidste måned
de_de: Letzten Monat
es_es: Último mes
fa_ir: آخرین ماه
fr_fr: Mois dernier
hu_hu: Múlt hónap
it_it: Mese scorso
ja_jp: 先月
ko_kr: 지난 날
pl_pl: Zeszły miesiąc
pt_pt: Última mês
ru_ru: В прошлом месяце
sv_se: Förra månaden
tr_tr: Geçen ay
uk_ua: Минулого місяця
zh_cn: 上月
zh_tw: 上月

source: Older
cs_cz: Starší
da_dk: Ældre
de_de: Älter
es_es: Más viejo
fa_ir: قدیمی‌تر
fr_fr: Plus vieux
hu_hu: Régebbi
it_it: Meno di recente
ja_jp: より古い
ko_kr: 오래됨
nl_nl: Ouder
pl_pl: Starsza
pt_pt: Mais Antigo
ru_ru: Старая
sv_se: Äldre
tr_tr: Daha öncesi
uk_ua: Стара
zh_cn: 较早
zh_tw: 較早

source: Today
cs_cz: Dnes
da_dk: I dag
de_de: Heute
es_es: Hoy
fa_ir: امروز
fr_fr: Aujourd'hui
hu_hu: Ma
it_it: Oggi
ja_jp: 今日
nl_nl: Vandaag
pl_pl: Dziś
pt_pt: Hoje
ru_ru: Сегодня
sv_se: Idag
tr_tr: Bugün
uk_ua: Сьогодні
zh_cn: 今天
zh_tw: 今天

source: Yesterday
cs_cz: Včera
da_dk: I går
de_de: Gestern
es_es: Ayer
fa_ir: دیروز
fr_fr: Hier
hu_hu: Tegnap
it_it: Ieri
ja_jp: 昨日
ko_kr: 어제
nl_nl: Gisteren
pl_pl: Wczoraj
pt_pt: Ontem
ru_ru: Вчера
sv_se: Igår
tr_tr: Dün
uk_ua: Вчора
zh_cn: 昨天
zh_tw: 昨天

source: Login Notice File
cs_cz: Soubor s poznámkou pro přihlášení
da_dk: Log ind meddelelsesfil
de_de: Datei für Anmeldehinweis
es_es: Archivo de aviso de login
fa_ir: فایل اعلان ورود
fr_fr: Fichier de notice de connexion
hu_hu: Login Notice fájl
it_it: File Informazioni di Login
ja_jp: ログイン通知ファイル
ko_kr: 로그인 알림 파일
pl_pl: Plik powiadomienia o logowaniu
pt_pt: Ficheiro de Aviso de Login
ru_ru: Уведомление на странице авторизации
sv_se: Loginmeddelandefil
tr_tr: Giriş uyarı dosyası
uk_ua: Повідомлення на сторинці авторизації
zh_cn: 登录提示文件
zh_tw: 登入提示檔

source: May be inaccurate
cs_cz: Může být nepřesné
da_dk: Kan være unøjagtig
de_de: kann ungenau sein
es_es: Puede ser impreciso
fa_ir: ممکن است دقیق نباشد
fr_fr: Peut être inexact
hu_hu: Lehet, hogy pontatlan
it_it: Può non essere preciso
ja_jp: 正確ではありません
ko_kr: 부정확할 수 있음
pl_pl: podawany czas może być niedokładny
pt_pt: Pode ser impreciso
ru_ru: Возможно, не точно
sv_se: Kan vara inexakt
tr_tr: kesin olmayabilir
uk_ua: Можливо, але не точно
zh_cn: 可能不准确
zh_tw: 可能不準確

source: Redirected from
cs_cz: Přesměrováno z
da_dk: Omdirigeret fra
de_de: Weitergeleitet von
es_es: Redirigida desde
fa_ir: تغییر جهت یافته از
hu_hu: Átirányítva innen
it_it: Reindirizzato da
ja_jp: リダイレクトされた
nl_nl: Doorgestuurd vanaf
pl_pl: Przekierowano z
pt_pt: Redireccionado de
ru_ru: Переадресовано от
sv_se: Omdirigerad från
tr_tr: Şuradan yönlendi
uk_ua: Передано від
zh_cn: 重定向自
zh_tw: 重定向自

source: This Page redirects to
cs_cz: Tato stránka je přesměrována na
da_dk: Denne side omdirigerer til
de_de: Diese Seite verweist auf
es_es: Esta página redirige a
fa_ir: این صفحه تغییر جهت داده به
fr_fr: Cette page redirige vers
hu_hu: A lap átirányít
it_it: Questa Pagina reindirizza a
ja_jp: このページはリダイレクトされます
ko_kr: 이 페이지 리다이렉트
nl_nl: Deze pagina stuurt door naar
pl_pl: Ta strona przekierowuje do
pt_pt: Esta Página redirecciona para
ru_ru: Эта страница переадресована от
sv_se: Denna sida omdirigerar till
tr_tr: Bu sayfa şuraya yönleniyor
uk_ua: Ця сторінка передана від
zh_cn: 页面重定向到
zh_tw: 頁面重新導向到

source: Page Footer File
cs_cz: Soubor patičky stránky
da_dk: Side fodfil
de_de: Seitenfuß-Datei
es_es: Archivo de pie de página
fa_ir: فایل پاصفحه مربوط به صفحه
fr_fr: Fichier de pied de page
hu_hu: Lap lábléc
it_it: File Page Footer
ja_jp: ページ ヘッダー ファイル
ko_kr: 페이지 꼬릿말 파일
pl_pl: Plik stopki strony
pt_pt: Ficheiro de Rodapé da Página
ru_ru: Файл Подвала, создаваемых Страниц
sv_se: Sidfotsfil
tr_tr: Sayfanın alt kısım dosyası
uk_ua: Зміст нижньої частини, створюваних сторінок
zh_cn: 页面页脚文件
zh_tw: 頁面頁腳檔

source: Page Header File
cs_cz: Soubor hlavičky stránky
da_dk: Side hovedfil
de_de: Seitenkopf-Datei
es_es: Archivo de cabecera de la página
fa_ir: فایل سرصفحه مربوط به صفحه
fr_fr: Fichier d'entête de page
hu_hu: Lap fejléc
it_it: File Page Header
ja_jp: ページ フッター ファイル
ko_kr: 페이지 헤더파일
pl_pl: Plik nagłówka strony
pt_pt: Ficheiro de Cabeçalho da Página
ru_ru: Файл Шапки, создаваемых Страниц
sv_se: Sidhuvudsfil
tr_tr: Sayfanın başlık dosyası
uk_ua: Зміст верхньої частини, створюваних сторінок
zh_cn: 页面页头文件
zh_tw: 頁面頁頭檔

source: Configuration String
cs_cz: Konfigurační řetězec
da_dk: Konfigurationsstreng
de_de: Konfigurationsdaten
es_es: Línea de configuración
fa_ir: رشته پیکربندی
fr_fr: Chaîne de configuration
hu_hu: Beállítás string
it_it: Stringa di Configurazione
ja_jp: 構成文字列
ko_kr: 설정 문자열
nl_nl: Configuratie string
pl_pl: Ciąg połączenia
pt_pt: Parâmetro de Configuração
ru_ru: Строка настройки
sv_se: Konfigurationssträng
tr_tr: Yapılandırma cümlesi
uk_ua: Рядок налаштування
zh_cn: 配置字符串
zh_tw: 組態配置字串

# EnterTitleAndUrl
source: You must enter both the Title and the URL.
cs_cz: Musíte vložit jak titulek tak URL
da_dk: Du skal indtaste både titel og URL.
de_de: Bitte geben Sie den Titel und den URL an.
es_es: Debes introducir título y URL.
fa_ir: شما هم باید عنوان و هم آدرس را وارد نمایید.
fr_fr: Vous devez entrer le titre et l'URL.
hu_hu: Címet és URL-t is be kell írni
it_it: Devi inserire sia il Titolo che l'URL.
ja_jp: タイトルと URL の両方を入力しなければなりません。
ko_kr: 제목과 URL를 넣어야합니다
nl_nl: U moet zowel de titel als url (adres) opgeven
pl_pl: Musisz wpisać zarówno temat jak i adres URL.
pt_pt: Deve inserir Título e o URL
ru_ru: Необходимо ввести Название и URL.
sv_se: Du måste ange både rubrik och url.
tr_tr: Başlık ve URL'yi girmelisiniz.
uk_ua: Необхідно вказати Назву та URL.
zh_cn: 您必须输入标题和网址
zh_tw: 您必須輸入標題和網址

# FileLink
source: Link a local File
cs_cz: Odkaz na lokální soubor
da_dk: Link til en lokal fil
de_de: Verknüpfung zu einer lokalen Datei
es_es: Link un archivo local
fa_ir: پیوند دادن به فایل محلی
fr_fr: Lien vers un fichier local
hu_hu: Helyi fájl linkelése
it_it: Link ad un File locale
ja_jp: ローカル ファイルへリンク
ko_kr: 로컬 파일 링크
nl_nl: Maak een link naar een lokaal bestand
pl_pl: Łącze do pliku lokalnego
pt_pt: Link para um ficheiro local
ru_ru: Ссылка на локальный файл
sv_se: Länka till en lokal fil
tr_tr: Mahalli bir dosyaya bağlantı
uk_ua: Відсилка до локального файлу
zh_cn: 文件链接
zh_tw: 檔案鏈結

# FullView
source: Full View (new Window)
cs_cz: Plný pohled (nové okno)
da_dk: Fuld visning (nyt vindue)
de_de: Komplette Ansicht in seperatem Fenster öffnen
es_es: Vista completa (nueva ventana)
fa_ir: نمای کامل (پنجره جدید)
fr_fr: Vue Complète (nouvelle fenêtre)
hu_hu: Teljes nézet (új ablakban)
it_it: Visualizzazione Estesa (nuova finestra)
ja_jp: 全体ビュー (新しいウィンドウ)
ko_kr: 전체보기 (새 창)
nl_nl: Volledige weergave (nieuw venster)
pl_pl: Pełny widok w nowym oknie
pt_pt: Vista Completa (nova janela)
ru_ru: Полный просмотр (новое окно)
sv_se: Helsidesvy (nytt fönster)
tr_tr: Tam görünüm (yeni pencere)
uk_ua: Повний перегляд (нове вікно)
zh_cn: 完整视图（新窗口）
zh_tw: 全螢幕預覽（新窗口）
